{"downloaded_in": "2023-05-28 15:41:26.491170-04:00", "url": "https://www.spiritfanfiction.com/historia/rei-e-rainha-do-inferno-24894173", "title": "História Rei e Rainha do Inferno", "synopsis": "\nSinopse:\r\nTrajetória da amizade entre Zoro e Robin, mostrando que podem haver mais sentimentos escondidos entre esses dois.Se acontecer a confirmação desses sentimentos, se tornarão o maior casal do anime, com certeza !A química surreal entre eles é inegável 💚🌸\r\n", "metadata": {"StartDate": "ontem às 13:58", "LastUpdate": "7 minutos atrás", "Language": "Português", "Views": "13", "Stars": "1", "Comments": "3", "Listed": "1", "Words": "3.816", "Finished": "Não", "Categories": "One Piece", "Characters": "Brook, Crocodile, Franky, Jinbei, Koala, Monkey D. Dragon, Monkey D. Luffy, Nami, Nico Robin, Roronoa Zoro, Sabo, Sanji, Tony Tony Chopper, Usopp", "Tags": "Hot, Imagine Robin, Imagine Zoro, One Piece, Robin, Zoro, Zorobin"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/rei-e-rainha-do-inferno-24894173/capitulos/24894951", "https://www.spiritfanfiction.com/historia/rei-e-rainha-do-inferno-24894173/capitulos/24896867"], "history": "Capítulo 1 - Miss All Sunday e Mr. 0\n\" Soube que você é capaz de ler Poneglyph. \"Foi a primeira coisa que o Shichibukai Crocodile me disse quando me conheceu. Minha habilidade em saber decifrá-los era o motivo pelo qual ele se interessou  por mim.Ingressei na organização criminosa dele aos 24 anos.Cansada de fugir e de não ter onde me abrigar, após inúmeras tentativas de me aliar à outros criminosos, acabei conhecendo ele em Alabasta.Fazia tudo isso por sobrevivência, eu não tinha outra opção.Minha terra natal, Ohara, foi destruída pelo Governo Mundial, através do chamado Buster Call - (Chamado da Destruição). Dizimaram tudo o que eu tinha: minha mãe, meu amigo Saul, meu professor Clover, meus amigos que também eram pesquisadores, tudo. Destruíram o que havia de maior valor ali naquela ilha, a minha família.Minha mãe morreu por essa causa. Ela lutava para que as pessoas descobrissem toda a verdade escondida no chamado Século Perdido e qualquer um que fosse defensor dessa causa acabaria sem vida. E assim fizeram.Destruíram tudo. A maior biblioteca do mundo que ficava dentro da Árvore do Saber também foi obliterada, ali, naquele local, que foi onde eu aprendi tudo o que sei.Eu sou Nico Robin, uma arqueóloga de Ohara, a única sobrevivente do Chamado da Destruição, considerada como \"Filha do Demônio\" por uns e \"Luz da Revolução\" por outros.Se hoje estou aqui foi porque eles me salvaram: Jaguar D. Saul e Kuzan Aokiji, dois Vice-Almirantes da Marinha.Uma ironia do destino, já que salvaram a vida daquela que se tornaria uma das piratas mais procuradas do mundo !Sei que eles tiveram o motivo deles para me ajudar, principalmente Kuzan, que se compadeceu de minha agonia e sofrimento ao meus míseros oito anos, apesar de deixar claro que ia ficar de olho em mim.E sobrevivi, me tornando quem sou hoje, uma procurada do governo, que se infiltra em organizações para tentar obter mais informações sobre novos poneglyfhs, sem jamais deixar que a causa de minha mãe e de meu professor morra, pois ela vive através de mim.Me tornei o braço direito dele, o presidente da Baroque Work's, o Sir Crocodile, o Mr. 0. Faria tudo para chegar ao meu objetivo, mesmo que isso também custasse minha vida.Eu sabia que era uma faca de dois gumes e que o final desse meu plano seria minha morte, pois quando Crocodile descobrisse minha traição não me perdoaria.Mas eu estava preparada para isso, pelo menos eu achei que estava...Mas não importava, pois meu desejo de realizar o meu objetivo, o sonho da minha mãe, permanecia enraizado em meu coração.NO PRIMEIRO ANO QUE INGRESSEI NA BAROQUEEra noite, estava em meu quarto organizando alguns papéis e traçando planos para encontrar o próximo poneglyfh, pois esse era meu único objetivo de vida, o que me mantia viva.Mas não imaginei que para ele houvesse uma ambição além da tradução dos poneglyfhs...Ouvi as três batidas secas na porta, me levantei da cama, vestida com minha camisola branca de seda e segui para atender.- Nico Robin. Posso entrar ?\" O que ele queria no meu quarto sendo que nossos assuntos eram sempre tratados na sala de reuniões ?! \"Fiquei nervosa, mas não tinha para onde correr. Deixei-o entrar.Estava desconcertada, apesar dele não estar me secando, olhava fixamente em meus olhos ao tragar seu charuto e soprar sua fumaça.Ele sempre era muito sério e nunca havia me exigido nada além do já especificado para mim, mas hoje ele tinha um olhar diferente.Era o olhar de desejo.Eu não sabia o que fazer, mas várias coisas erradas passaram pela minha mente, então ele fez a proposta, o que me deixou abismada.- Nico Robin, eu me aliei à você para encontramos os poneglyfhs... Mas pensei em algo mais útil do que somente decifrá-los e você não vai poder recusar isso. - me lançou um sorriso malicioso que eu nunca havia visto em sua face.Um desespero ameaçava tomar conta do meu corpo, pois já sabia onde aquela conversa ia terminar. E para piorar eu ainda era virgem, o que me causava mais pânico ainda.Eu nunca tive tempo para pensar nessas coisas, mas quando acontecesse desejava que fosse com alguém especial, alguém que me amasse, não um mostro psicopata como ele.- Não precisa se assustar. - disse apagando o charuto ao jogá-lo no chão e pisar em cima - Eu só quero que você me ajude e assim eu continuo te ajudando. Ao meu lado o governo não chegará até você, eu cumpro meus acordos. Você também poderia cumprir melhor os seus ...Se aproximando de mim, tirou o casaco e jogou em minha cama.Eu engoli em seco. Não tinha saída, eu estava refém daquele homem. Ele me abrigava, me defendia do governo e me levava aos poneglyfhs. No fundo eu sabia que ele ia querer algo a mais em troca de tudo isso.Eu era jovem, mas não era nem um pouco idiota.No mundo dos piratas a vida era mais difícil para as mulheres, pois propostas como essas surgiam aos montes.Obviamente minha beleza e minha inteligência eram o combo perfeito, sem contar meu corpo jovem, frágil e delicado.- Não pense muito, Nico Robin ... - permanecia parado em minha frente, como se fossemos apertar as mãos para selar o novo acordo - Eu sou um homem e você é uma mulher. Trabalhamos juntos e isso seria inevitável, mais cedo ou mais tarde.Suas palavras soavam como se fosse a coisa mais óbvia do mundo e infelizmente era.- Cro...Crocodile, por favor ... Eu... eu nunca fiz isso. - meu olhar era de medo e vergonha por ele estar me exigindo tão descaradamente aquilo.Aproximou-se mais de mim, inclinado seu rosto para perto do meu ouvido e sussurrou.- Se fizer o que eu quero, eu te beneficio com uma Akuma no Mi... - O olhei com os olhos arregalados e ele prosseguiu ao me encarar - É só fazer o que eu quiser e SEMPRE que eu quiser. - Enfiou as mãos nos bolsos e ficou esperando minha resposta.Jamais tinha imaginado estar diante de tal possibilidade... um fruto do diabo poderia me ajudar e muito no futuro, quando eu alcanssasse meu objetivo e me preparasse para fugir dali. Ao mesmo tempo que era uma situação terrível era também meu fio de esperança.Minha única reação foi me aproximar dele, olhando profundamente em seus olhos e me jogar em seus braços  que me apertaram firmemente pela cintura, me envolvendo num beijo aflito e selvagem.Ele me conduziu para a cama e me fez mulher, ao me penetrar sem nenhuma gentileza, tirando a minha virgindade.Apesar de sentir o meu corpo sendo preenchido, em minha alma sentia um enorme vazio, aquilo não passava de mais um capítulo infernal, em uma das páginas do livro da minha existência sombria.NO QUARTO ANO NA BAROQUE WORK'SPassaram-se três anos após meu primeiro contato íntimo com um homem e em troca disso ele cumpriu com a parte dele no acordo que fizemos, após obter várias e várias noites de prazer comigo.Ele me cedeu a Hana Hana no Mi. Uma Akuma no Mi extremamente útil e poderosa. Ela havia se tornado meu maior trunfo contra ele mesmo. O que eu não esperava era que ele fosse tão esperto ao ponto de perceber que eu o trairia.Não pude revelar a verdade sobre o Poneglyph de Alabasta para ele, uma vez que ele ansiava pela arma ancestral Pluton no intuito de dizimar milhares de vidas e países em busca de poder, começando pela própria Alabasta.Como resultado de minha traição ele fincou seu gancho de metal no meio de minhas costas, quase me matando, me deixando para morrer, entre as ruínas onde se encontravam o poneglyfh.Já havia aceitado o meu destino, sabia que mais cedo ou mais tarde meu final seria esse, pois eu vivia uma vida amaldiçoada.\" Até que meu salvador me encontrasse. \"O garoto do Chapéu de Palha, que estava com seu bando em Alabasta, ajudando a princesa Nefertari Vivi à salvar o seu povo da tirania de Crocodile, me salvou, juntamente com o Rei de Alabasta, Nefertari Cobra.Sem nem ao menos me conhecer ou conhecer minha história e sobre meus protestos de querer ser deixada pra morrer, me jogou em seu ombro e me resgatou da morte.Ali, naquele momento, eu estava renascendo.Ele me deu uma segunda chance. De viver. De realizar o desejo da minha mãe. De honrar à minha terra. De tentar ser feliz pelo menos uma vez na vida. Ele me trouxe esperança, me trouxe a luz no fim do túnel.\" Monkey D. Luffy \"Seria um sinal do universo ?Dois \" D \" foram designados para o meu resgate, aquela que estuda e sonha em descobrir o mistério envolvendo esse sobrenome.Sintia que agora teria chances claras disso acontecer pois, depois de Gol D. Roger, o Rei dos Piratas, esse garoto do Chapéu de Palha também tinha a mesma ambição, ser o FUTURO Reis dos Piratas.\" Não podemos desistir do futuro em que vocês jovens viverão. \"As palavras de minha mãe faziam todo o sentido ao ver aquele garoto me levando em seu ombro. De certa forma me senti em dívida com ele, com os meus conhecimentos e com minha Akuma no Mi, eu sabia que seria bem útil se me unisse ao bando dele.E após ele me salvar a vida, subi à bordo de seu navio e pedi para fazer parte de sua tripulação, pois não tinha mais para onde ir, queria ter uma vida razoávelmente tranquila e de cara já sentia que ali seria o lugar certo para isso.Um capitão como ele não era nada comum, ainda mais nesse imundo meio pirata em que vivemos.Sua coragem e bondade ganharam meu respeito e admiração, iniciando assim o renascimento da minha vida nova que surgia.Até porque ele também estava ali.E eu nem precisava encontrar explicação, apenas precisava sentir.Eu já havia o visto brevemente antes do Luffy me resgatar, quando invadi o navio deles querendo ajudar na rota para A Ilha do Nada, mas não tive tempo de reparar.Mas ao vê-lo novamente agora, eu tive a absoluta certeza do que eu queria, além dos poneglyfhs, claro.E era ele.\" O caçador de piratas, Roronoa Zoro \"Não me contive. Ao vê-lo se isolar na proa, me desvencilhei do restante do bando que me acolhia no meu primeiro dia ali e segui para perto dele.Subi as escadas, parei adiante dele e inventei qualquer assunto para puxar.- Este navio é bem animado. É sempre assim ?Fiquei encarando-o, até ele voltar o olhar para mim e responder seco e relutante.- É, sim.Armei meu mais meigo e sedutor sorriso e respondi.- Entendi.E pude notar seu semblante se desmachando ao ver meu sorriso.\" Eu descobri que o meu sorriso o desarmava \"E foi assim que começou. Desde esse dia eu não tenho a porra de um dia de paz. Já estava de quatro por ele.\" E pretendo ficar literalmente \"Capítulo 2 - Não resisto a nós dois\n\" Qual é a dela ? \"Essa mulher mal chegou e já veio se aproximando de mim me lançando esse sorriso... Só pode estar louca.Não sou de discordar do Luffy, muito raramente contesto alguma decisão dele, mas aceitar essa assassina no bando já era demais.Ela mesmo se entregou quando confirmou ao Usopp que a especialidade dela é assassinar.Como eu posso acreditar ou sequer pensar em começar a confiar nela ? Sem chance.Pelo que eu entendi até agora, ela fugiu desde os 8 anos de idade para sobreviver depois da destruição da terra natal dela e passou vinte anos se infiltrando entre criminosos para se manter viva.Mas eu não acredito que uma pessoa consiga se sentir verdadeiramente VIVA fazendo algo assim, ela apenas existia.Será que ela queria uma chance de se sentir viva de verdade pela primeira vez ?Confesso que não somos o bando mais normal do mundo, mas nós nos tratamos como uma família e com certeza ela queria se incluir nisso.Sinceramente eu não via como.Deixar ela se aproximar de  mim era uma missão praticamente impossível, apesar das inúmeras investidas dela desde o primeiro dia.\" Não sei o que ela cismou comigo \"Passaram-se uns dias desde a entrada dela pro bando, eu estava sentado na proa tirando um cochilo ao lado das minhas katanas. Ela estava sentada numa mesa à minha frente lendo um livro, que despretensiosamente vi entitulado como \" The Rainbow Mist \". Ela já estava lendo esse desde seu primeiro dia conosco e parecia ser obcecada por livros, uma biblioteca ambulante, com certeza.Nunca vi uma pessoa ler tanto.Se bem que ela disse que era arqueóloga. Nunca havia sequer escutado sobre essa porra, nem sabia ao certo do que se tratava, só pensava em como ela era estranha, misteriosa e perigosa.E insistente. Ah, como ela era insistente.Abandou o livro na mesa e caminhou para a ponte do navio, permaneci com os olhos fechados e sentado na mesma posição, ao sentir que ela estava voltando, agarrei em minha Wado Ichimonji e falei sem nem ao menos deixar ela abrir a boca.- Já falei pra ficar longe de mim !E como se eu fosse uma criança indefesa me estendeu um casaco me dizendo que eu ia ficar resfriado.\" Não sou teu filho não, mulher ! \"Mas que porra, ela não dava um tempo, fazia de tudo para puxar papo comigo. Era irritante.- Quem pega resfriado é gente que baixa a guarda !Falei e torci para que ela se afastasse antes que eu precisasse ser mais curto e grosso do que isso.Ela insistiu em prolongar a desconfortável conversa e me perguntou sobre a procedência da minha alcunha \" Caçador de Piratas \" e eu desconversei dizendo que não me importava com isso.Ela finalmente se deu por vencida e se afastou, voltando a se sentar à mesa para ler.Mas de soslaio consegui perceber o sorrisinho debochado dela, como se tivesse conquistado algum ponto comigo.\" Vai sonhando \"Ancoramos em uma pequena ilha, o pessoal desceu para comprar as coisas que precisavam, como comida, que obviamente era o essencial. Antes de descer a bruxa gritou.- Cuidem bem do navio !Respondi como se não fosse óbvio que eu iria cuidar.- Pode deixar !E quando dei por mim, todos haviam descido, Luffy, Nami, Chopper, Usopp, o cozinheiro tarado e ela ...ELA FICOU ???MAS QUE MERDA !!!Não me movi um centímetro, fiquei sentado na proa sentindo a brisa do mar bater em meu rosto. Estava de olhos fechados, mas sentia que ela continuava ali, sentada do lado da escada, lendo o mesmo bendito livro.Comecei a matutar que a presença dela até que não era tão ruim, depois dos \" cortes \" que eu dei nela, ela parou de insistir em se aproximar de mim.Não trocamos uma palavra enquanto o pessoal não voltava. Até que o sol começou a se pôr e vimos a noite se iluminar com belos fogos de artifícios.Adentramos a vila e nos colocamos ao lado de nossos nakamas para desfrutar da queima de fogos.Foi um momento único. Olhar para o rosto dela e vê-la com os olhos brilhando com os fogos iluminando o céu, não tinha preço.E o sorriso ?Aquela porra daquele sorriso meigo e sedutor ao mesmo tempo. Era um inferno !Um inferno no qual eu adoraria mergulhar...\" Mas que porra de desejo foi esse ? Se controla, Roronoa ! \"As coisas estavam mudando dentro de mim, por alguma razão já não sentia mais tanta repulsa por ela e aos poucos estava deixando de ser um animal assustado e me permitia que ela se aproximasse mais.Quando me dava conta, já estávamos lá, um do lado do outro, como dois imãs que se atraem sem conseguir resistir à atração eminente.E após muito quebrarmos à cabeça, enfim encontramos a ilha do céu. Lá estávamos nós em mais uma aventura, mais uma ilha desconhecida, tudo era muito empolgante.E eu não estava falando só da ilha...Me sentia cada vez mais interessado em saber sobre os mistérios que aquela mulher escondia, até ela me abrir a boca e me perguntar, antes de pular do Mary e pisar sobre as nuvens.- E você ?Virei meu olhar para ela e tentei parecer o mais indiferente possível.- É, eu também vou.Ela esboçou um sorriso satisfeito e admirando a ilha à nossa frente me encabulou com aquelas benditas palavras.- Cheiro de aventura ? Nunca pensei na navegação como uma aventura.E pulou entre as nuvens, me deixando pensativo sobre aquilo, pois no fundo eu também pensava dessa forma.Sempre levei tão à sério meu objetivo de me tornar o melhor espadachim do mundo, que não me permitia ter certos sentimentos. Principalmente os sentimentos que ela estava despertando em mim, sem nem aos menos eu conseguir relutar, ocorria naturalmente como respirar.Até eu me dar conta de que eu já estava fudido.Aquela ilha não tinha nada de pacífica, na verdade ela estava refém da tirania de Enel, o babaca que se considerava um \"deus\" da ilha e que subordinava todos os moradores dali.Para o nosso azar ele era a porra de um logia, usuário da Goro Goro no Mi, a fruta do trovão, muito forte inclusive, praticamente invencível se não fosse o fato de Luffy ser usuário da Gomo Gomo no Mi e conseguir confrontá-lo sem ser atingido, pois seu corpo é todo de borracha, isolando a eletricidade.Conseguimos no livrar daquele maldito, libertando a cidade daquele martírio. Mas o que realmente ficou marcado para mim naquela ilha foi não ter conseguido resistir...Em nosso primeiro confronto cara a cara com o Enel, aquele desgraçado desferiu um raio brutal em Robin, a fazendo cair praticamente desacordada...Foi mais forte do que eu.Não pude permitir que ela se chocasse com o solo, aquele corpo frágil e delicado todo machucado, não consegui me controlar. Num puro instinto de proteção e sei lá mais o quê, me lancei para pegá-la em meu braço, enquanto me apoiava em uma de minhas katanas.Senti ela terminar de apagar quando nossos corpos se tocaram. Foi como se ela se entregasse para mim pedindo que eu a cuidasse. Naquele momento um fogo se acendeu dentro de mim, tanto de ira como de... paixão ?!Não sei. Estava confuso. Eram muitas emoções ao mesmo tempo, invadindo meu ser ao ter contato pela primeira vez com a pele macia e quente dela.Minha única reação no momento, foi pousa-lá delicadamente no chão e partir para cima daquele filho da puta.\" Ela é uma mulher ! \"Gritei para ele. Muito linda, diga-se de passagem.Só depois daquilo comecei a reparar melhor nela e compreendi que meu desejo mais profundo era sempre estar por perto para protegê-la. Não importasse quantas vezes eu precisasse colocar a minha vida em risco, mas a manteria segura. Sempre ! Sem nem pensar duas vezes !E para mim, foi onde tudo começou...Nos despedimos da ilha do céu, despencando com o navio sendo suportado por um polvo inflado, como se fosse um balão. Caímos num forte da Marinha, pois o polvo começou a desinflar, quase ficamos encurralados ali, mas conseguimos fugir, sobrevoando novamente o céu.As coisas haviam se acalmado. Nami seguiu para desenhar um mapa novo sobre a ilha do céu, Usopp, Chopper e Luffy ficaram atormentando o cozinheiro tarado para que terminasse logo de aprontar a comida. Eu segui para o convés, após ter tomando um banho e feito uns curativos em mim mesmo.E lá estava ela.Sentada no chão da proa, enrolada num cobertor, observando o pôr do sol. Estava relativamente frio, pois ao anoitecer a temperatura cai estando no mar.Me aproximei calmamente, para não espantar ela.Encostei as katanas num canto, me sentei ao lado dela e percebi que ela não se incomodou nenhum um pouco, apenas me lançou um sorriso e permanceu em silêncio admirando a vista.Decidi puxar assunto, afinal foi eu quem se aproximou dela, não podia permanecer calado igual um idiota.- Foi uma aventura e tanto a ilha do céu...Ela assentiu com a cabeça e parecia navegar entre os próprios pensamentos antes de me falar.- A propósito... - olhou profundamente em meu olhos, como se quisesse enxergar a minha alma - obrigada por me segurar, Kenshi-san. Você não precisava. Eu já estava toda machucada mesmo.Sem nem ao menos filtrar o que eu ia dizer, respondi.- Mas cair nos meus braços foi melhor do que cair no chão, não ?!\" Caralho !!! Por quê eu falei isso ? \"Ela arregalou os olhos e virou o rosto de lado, envergonhada, então percebi que falei demais. Não queria parecer um pervertido como aquele sombrancelha de arame, mas ela me impulsionava a falar esse tipo de coisa.Eu não conseguia segurar, quando via já havia falado ou feito alguma coisa por impulso.Era como um transe no qual ela sorrateiramente me envolvia e me dominava.Deixei de encará-la e fui me levantando, não queria constrangê-la mais e fui impedido por sua delicada mão segurando o meu antebraço.O olhar dela agora era de tranquilidade e satisfação, eu retribui o mesmo, por perceber que ela não estava chateada nem nada. E sua boca decidiu confirmar isso pra mim.- Claro que foi. Muito melhor...Me lançou  um sorriso de canto que me quebrou, juntamente com sua sombrancelha arqueada que deixava seu rosto ainda mais provocante.Não resisti e esbocei um sorriso de canto malicioso, mas não o suficiente para que ela recuasse.Sua expressão corporal deixava claro que ela estava me dando passagem para que eu me aproximasse mais. Instintivamente inclinei lentamente o corpo para o lado dela, sem quebrar nosso contato visual, nossas respirações estavam aceleradas e nossos corpos emanavam um mormasso quente e envolvente.Eu estava louco de vontade de beijar ela e nem sei quando essa vontade surgiu pela primeira vez, só sei que eu ansiava muito por esse momento.Ela estava entregue, demonstrava compartilhar do mesmo desejo que o meu. Seus olhos percorriam por entre minha boca e meus olhos, assim como eu também o fazia.Estávamos com os rostos muito próximos e quando nossas lábios iam se tocar, Luffy surgiu gritando atrás de nós, nos chamando para comer.- Zoro, Robin !! Venham comer. - dizia ele com um pedaço enorme de carne em sua mão.Nos afastamos rapidamente, um pouco sem jeito por termos sido enterrompidos num momento tão íntimo como aquele. Levatamos e seguimos lado a lado para dentro do navio, sem trocar uma palavra sobre o ocorrido.Mas aquela era a confirmação que eu precisava.\" Ela também sentia atração por mim e, mesmo que eu relutasse, também sentia uma incontrolável atração por ela. \""}