{"downloaded_in": "2023-05-28 15:43:22.723281-04:00", "url": "https://www.spiritfanfiction.com/historia/imagines-soft-huang-renjun-24240271", "title": "História Imagines soft Huang Renjun", "synopsis": "\nSinopse:\r\nPra vocês que gostam e procuram fanfics mais soft e fofinhas vim exatamente pra isso sempre que quero ler alguma coisa fofa encontro mais coisas eróticas do que cute ksks enfim aproveitem.\r\n", "metadata": {"StartDate": "em 12/09/2022 01:00", "LastUpdate": "10 minutos atrás", "Language": "Português", "Views": "343", "Stars": "12", "Comments": "1", "Listed": "1", "Words": "1.523", "Finished": "Não", "Categories": "Neo Culture Technology (NCT, NCT 127, NCT U, NCT Dream, WayV)", "Characters": "RenJun", "Tags": ""}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/imagines-soft-huang-renjun-24240271/capitulos/24240303", "https://www.spiritfanfiction.com/historia/imagines-soft-huang-renjun-24240271/capitulos/24308304", "https://www.spiritfanfiction.com/historia/imagines-soft-huang-renjun-24240271/capitulos/24366162", "https://www.spiritfanfiction.com/historia/imagines-soft-huang-renjun-24240271/capitulos/24878801", "https://www.spiritfanfiction.com/historia/imagines-soft-huang-renjun-24240271/capitulos/24896861"], "history": "Notas Finais\nNão sei bem o que escrever mas acho que pra começo está de bom tamanho ksks,vou tentar me esforçar mais eu prometo mas pra hoje é isso boa noite bons sonhos.❤😴Notas Finais\nRealmente não sei se está bom sou nova com isso e estou me esforçando ao máximo,não estou com a criatividade lá nas alturas por isso peço perdão.😭❤Capítulo 3 - Ciúmes....\nFim de semana é sempre bom, não dessa vez,tive uma pequena briga com meu namorado por conta de um pequeno mal entendido,a faculdade está acabando conosco nesse semestre por conta das provas então tenho muitos trabalhos para entregar antes das provas finais,por conta disso tive que fazer um trabalho em dupla com Moon HaWon um garoto da minha turma porém meu namorado insisti em dizer que ele gosta de mim o que ele não sabe é que ele gosta de outra garota.\nFaz uma semana desde que terminamos o trabalho e Renjun sequer falou comigo,passei quase o dia  todo no celular esperando qualquer mensagem ou um sinal de que ele estava bem,mas tudo que recebi foi a preocupação de Ha Won comigo e minha relação com Renjun.\nMoon Ha Won:Oi S/N como você está?\nS/N:Estou bem obrigado por se preocupar comigo HaWon.\nPassou tanto tempo desde a mensagem de Ha Won que acabei dormindo acordei com um barulho insistente do meu celular,estava tão sonolenta que apenas atendi ouvindo uma voz chorosa do outro lado do telefone:\nS/N:Alô?\nRenjun:S/N....\nS/N:Renjunie?você está bem?tem ideia do quão preocupada eu estava?\nRenjun:S/N...Me perdoa hmm?Eu sinto tanta sua falta....Não posso ficar sem você..será que você pode me perdoar hmm?\nS/N:Claro meu amor,me desculpa também por ter ficado tão brava contigo ao invés de explicar toda a situação.\nRenjun:hehehe...estou muito feliz agora tão feliz que poderia te abraçar muitoooo forte.\nS/N:E porque não pode fazer isso agora?\nRenjun:..........\nS/N:Junie?\nDepois da ligação ter sido desligada não conseguia parar de sorrir estava muito contente que tudo se esclareceu,eu amava muito Renjun e não aguentaria perde-lo.\nNa mesma noite.......\nEstava terminando meu projeto de artes quando escuto batidas na porta,estava tarde então achei estranho,mas tudo se esclareceu quando vi aquele lindo menino parado na minha porta era ele...Apenas alguns segundos depois de raciocinar oque estava acontecendo ja estavámos nos beijando em sincronia um com o outro num ritmo frenético,foi tudo tão rapído que nem notei que ja era 4:00 da manhã acabou que domimos juntos...\nS/N:Te amo Junie....\nRenjun:Te amo baixinha....\nCapítulo 4 - With the girlfriend I broke up with...\n3:00São três da manhã quando seu celular começa a tocar,de forma insistente por estar tocando justo quando está dormindo você o atende ouvindo uma voz tremula e totalmente reconhecível,era o seu ex namorado.—Renjun:Oie... você está bem?—S/N: Estou bem e você?....—Renjun:Estou bem também...onde você está?—S/N:Em casa...Renjun por quê ligou?—Renjun:Ah...me desculpa eu só...suspiro... Eu só estou sentindo muito sua falta... não sei lidar com esse sentimento... está doendo muito S/N,sabe eu acordo todos os dias desejando que você esteja do meu lado ou no meu banheiro tomando banho enquanto cantarola nossa música favorita...—S/N:Renjun...—Sou interrompida antes mesmo de pensar em falar algo.—Renjun:Espera não fala ainda....sei que para você pode ser difícil isso tudo mas...por favor volta pra mim...Naquele momento meu coração se quebrou em milhares de pedaços eu ainda o amava e não entendia o porque do nosso término eu o queria de volta mais do que tudo,sentir seu calor,ver seu sorriso todas as vezes em que eu contava algo idiota,eu precisava dele aqui novamente.—S/N:Junie...eu também sinto a sua falta...neguei muitas vezes mas não consigo mais esconder...—Renjun:I..I..Isso quer dizer que você vai voltar pra mim? você não pode mudar de ideia hm?—Ve-lô tão empolgado e embriagado era engraçado mas fofo,pude sentir como estava feliz,uma coisa eu não podia negar mais eu o amava demais.Capítulo 5 - I'M SORRY PART-1\nMais uma briga, S/N e Renjun brigavam constantemente mas dessa vez o motivo foi mais descabido,ele estava viajando para ajudar uma amiga com a mudança devido ao casamento,S/N não ligava muito pelo fato dele estar indo ajuda-lá ela se sentia mal pois ele estava utilizando sua semana de folga para outra pessoa ao invés dela,eles não tinham mais tempo juntos e isso estava acabando com a relação deles.RENJUN:Você está sendo infantil S/N estou indo ajudar uma amiga ela precisa de ajuda.S/N:Ela não tem outros amigos precisa ser você?Renjun você pelo menos está pensando em mim nisso tudo?RENJUN:Para de ser egoísta eu sempre estou com você.S/N: Você deve estar se referindo a hora que a gente dorme não é?porque você nunca ta aqui,quando você vai trabalhar ou estudar eu sempre fico sozinha,na hora do jantar eu como sozinha e você vive dizendo que vai chegar na hora eu te espero todas as noites na porta pra te receber e você não vem nunca...—Nesse momento você já estava chorando demais para falar mais alguma coisa—Renjun-ah eu só...eu só quero ficar um dia com você hm? não estou pedindo tanto...quer saber esquece.— S/N saí de casa pensando em se esconder em qualquer lugar que seja impossível de encontrar,Renjun por outro lado estava se sentindo mal o suficiente para não ir,mas já havia comprado a passagem e se compromissado com isso.6/7 DIAS DEPOISAH REUM:Renjun muito obrigada por vir me ajudar e sinto muito por tudo o que aconteceu com você e a S/N se você tivesse me dito antes eu teria encontrado outra pessoa pra me ajudar.RENJUN: Não é culpa sua Ah Reum é minha,eu que pisei na bola com ela e vou fazer de tudo pra concertar.AH REUM:Ah...sua teimosia é inspiradora queria que meu marido fosse assim.Seo-Jun Marido da Ah Reum:EU OUVI...—Renjun e Ah Reum caíram na risada com a fala de Seo Jun.Do outro lado encontramos uma S/N chorando pela 5 vez no mesmo dia no quarto de sua amiga SEO-WOO enquanto ela e Juri estão tentando faze-lá se sentir melhor:SEO-WOO:Miga eu sei que ele foi horrível e vocês dois disseram muitas coisas que machucaram,mas vocês deviam conversar, você não deveria tomar uma decisão precipitada porque eu sei que no fundo você o ama demais e ele também.S/N:Seo-woo...eu não sei o que eu vou fazer se vê-lo, não vou conseguir—Dizia ela aos prantos.JURI:Amorzinho vocês têm que conversar eu sei que você não tem coragem de olhar ele na cara mas nem que vocês conversem de costas é o melhor a se fazer.SEO-WOO:Concordo.S/N:Ah...eu deveria voltar pra casa então?SEO-WOO:Volta amanhã fica com a gente essa noite."}