{"downloaded_in": "2023-05-28 15:39:15.687871-04:00", "url": "https://www.spiritfanfiction.com/historia/destinados-24888609", "title": "História Destinados", "synopsis": "\nSinopse:\r\n© História original. Quaisquer cópias ou adaptações sem o meu conssentimento, serão configuradas como plágio.Uma briga entre as duas famílias foi o pivô do fim do relacionamento entre Minjeong e Yeonjun, no entanto, um incidente acaba por cruzar mais uma vez seus caminhos. Choi Yeonjun não mediu esforços para salvar a ex-namorada de um incêndio que quase a matou e que a manteve em coma por três meses e depois de vê-la despertar, ele se viu obrigado a se afastar. Kim Minjeong é uma jovem confeiteira de vinte e um anos que acaba de despertar depois de meses vivendo em um estado quase que vegetativo e é tentando retomar a normalidade de sua vida que ela se vê novamente cara a cara com o seu grande amor, fazendo com que seu peito doa a cada vez que percebe que não poderão estar juntos. Entretanto um incidente os coloca novamente frente a frente, fazendo assim, com que eles percebessem que o amor que sentem um pelo outro nunca desapareceu e que seriam capazes de tudo para voltarem a ser um só.\r\n", "metadata": {"StartDate": "há 4 dias às 18:24", "LastUpdate": "13 minutos atrás", "Language": "Português", "Views": "28", "Stars": "15", "Comments": "3", "Listed": "1", "Words": "2.920", "Finished": "Não", "Categories": "Aespa, Tomorrow X Together (TXT)", "Characters": "Originais, Winter, Yeonjun", "Tags": "Aespa, Choi Yeonjun, Kim Minjeong, Tomorrow X Together, Txt, Winter, Yeonjun"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/destinados-24888609/capitulos/24889825", "https://www.spiritfanfiction.com/historia/destinados-24888609/capitulos/24896849"], "history": "Capítulo 1 - Prólogo\nKim Minjeong  Fogo. Eu não preciso olhar para saber que o calor que aquece minha pele, é resultado do incêndio que começara minutos atrás. Há fumaça. Muita. Densa e escura, que não me permite visualizar nada com clareza e nem raciocinar. Giro o corpo e tento observar o local. Sei que estou na sala, pois o lustre acima de minha cabeça faz um rangido estranho, se balançando de um lado para o outro, prestes a cair. Contudo, não consigo ter nenhuma reação para tentar escapar, pois parece inútil, quando estou sendo engolida por uma nuvem de fumaça e de calor. Uma imagem um pouco desfocada surge em meu campo de visão. Não consigo reconhecer seu rosto mas, ele me estende a mão com um sorriso pequeno enfeitando seu rosto. Sinto-me ser puxada rumo a uma porta de coloração esbranquiçada, agora um pouco preta por causa das queimaduras.Seu sorriso em nenhum momento se desfez, enquanto caminhava junto a mim, numa calmaria inexplicável. Ele segura minha mão e, logo que saímos pela porta, ele me faz abrir as palmas entregando-me um pequeno colar com um pingente de lua e quando seu olhar encara o meu, tudo escurece. Mas ainda consigo ouvir sua voz murmurando algo. Algo que já ouvi antes, mas nunca consegui entender.- Sempre há uma luz que te guia, o sol sempre volta a surgir. Ainda não é a sua hora de partir meu amor, temos muito o que viver. E quando tento tocar o seu rosto, ele desaparece. Abro os olhos angustiada e desesperada, enquanto o ar me falta. Nem mesmo a máscara de oxigênio consegue ser o suficiente para suprí-lo, tendo em vista, o desespero e o vazio que tomaram conta do meu coração. Tento observar ao meu redor. Procurá-lo. Mas minha cabeça parece pesar toneladas, dificultando a minha mobilidade. Movo os olhos de um lado para o outro na esperança de vê-lo. Mas minha visão turva, pelo acúmulo de lágrimas me impede. - Yeonjun. – sussurro em meio ao choro incontrolável que cresce a cada instante. - e- eu preciso de você. Meus batimentos alteram novamente e eu tento me mexer, na falha tentativa de arrancar a máscara e tudo o que me prendia dentro daquele hospital e, em cima daquela cama para procurá-lo, para tê-lo junto a mim e sanar minhas aflições. Sinto algo tocar minhas mãos, mas não me mexo, sabendo que mais uma vez, vão calar as minhas emoções com um sedativo. Tem sido sempre assim nos últimos dias. Ninguém escuta o que tenho a dizer.Sei que acham que estou enlouquecendo, que tudo isso não passa de algo projetado pela minha cabeça e que foi gerada pelo grande trauma do incêndio. Mas eu sei o que vejo. E acima de tudo, sei o que sinto. E o que sinto é um vazio. É como se meu coração estivesse mergulhado em solidão. Em queda livre no oco e na escuridão que vem me abraçando dia após dia, e que me mantém estagnada, em inércia no mesmo lugar. De alguma forma, ele e eu, temos uma ligação muito forte. Algo que eu jamais conseguiria descrever ou vocabular. Algo que jamais senti. É como se faltasse uma parte de mim. Sei que meus pais e todos ao meu redor, pensam que ele é o culpado pelo meu estado. Sei também que o querem longe de mim, mas esse não é um desejo meu. Pois, somos um do outro. Nos amamos desde que nos conhecemos, há quatro anos no parquinho do prédio em que morávamos e, nesse período, nunca ficamos longe um do outro. Fazíamos tudo, sempre juntos e só eu sei, o quanto me dói, não tê-lo junto á mim, no momento em que mais necessito dele. É dilacerante. Porque o amo. Talvez o ame, até mais do que a mim mesma. Sei que dizem que ele não é uma boa influência, mas Yeonjun é uma pessoa boa. Eu não teria o aceitado se fosse o contrário. E diariamente, tenho que lidar com a dor de não tê-lo, de não poder vê-lo se aproximar de mim. E de saber que todos o culpam, quando na verdade, ele foi o meu herói. E por amá-lo, é que preciso dele. Preciso que o sol volte a surgir para mim.Capítulo 2 - Quando o sol está faltando\nChoi Yeonjun Três meses é pouco tempo. Ou aparenta ser pouco tempo quando você vive o seu presente da maneira mais natural possível. Mas para quem vive o mesmo dia todos os dias, os instantes não passam. E eu sou prova viva disso. Dor. É isso o que sinto. É imensa e que faz o meu coração pesar a cada vez que penso que eu poderia não ter chego a tempo para salvá-la. Quando penso que não poderia mais tê-la junto a mim, mesmo que distante, mesmo que somente sua materialidade me pertencesse.Mas não é como se ela não tivesse o meu foco e atenção o tempo inteiro. Porque ela tem. Cada pequeno pedaço dela tem o meu carinho, o meu amor e merece ter a minha atenção e ser cuidado. Porém, nunca pude confrontar as minhas idealizações. E me afastar, parece ter sido a melhor maneira de lutar contra elas, pelo menos aos olhos dos nossos pais.E sei que pode parecer exagerado da minha parte, mas o convívio com a realidade em nada se assemelha aos contos de fadas. A realidade dói, é cruel e má. E talvez para amenizar a culpa que venho sentindo, ou para me culpar, ou somente para fazerem o que acham ser o certo para ela, optaram por me afastar. E ao mesmo tempo em que concordo, discordo. E me afogo em desesperança.E tento convencer o meu coração, de que isso é o melhor para ela. E o certo para nós dois. - Outra vez pensando nela? – a voz de Taehyun me tira dos meus pensamentos. - Não penso em outra coisa faz dois meses. É dificíl mudar de pensamento, você sabe Taehyun. - Mas persistir nele também não vai ajudar, Yeonjun. Eu sei que é uma situação muito delicada, sei que vocês se amam, sei que você sente falta dela todos os dias, mas eu não aguento mais te ver nesse estado. Talvez seja hora de superá-la. - Eu sei. Você me diz isso diariamente, Hyun. Eu sei. Mas é mais forte do que eu. Veja o que me tornei por causa disso. - Você fala como se fosse um gângster muito perigoso. – solta a fumaça do cigarro que fumava. - Posso não ser perigoso para você, Taehyun. Mas ninguém vai querer se aproximar de mim, sabendo que todo o histórico de um garotinho bunda mole e bonzinho, foi manchado por pichações, incêndios, brigas e destruição do patrimônio público. - Bom, pelo menos você não é um assassino. - Você é muito gentil. – esfrego uma de minhas mãos em seu cabelo. - mas não está me ajudando em nada. - Eu estou tentando. Mas você é cabeçudo demais para entender o que eu digo. Aquele incêndio não foi culpa sua, Yeonjun. Seja quem for o culpado, você pode te certeza de que as motivações não foram causadas por você. Eu já disse isso um milhão de vezes e vou repetir quantas vezes mais forem necessárias. É isso e ponto, você precisa entender e correr atrás dela. Ou entender e superar. - É fácil falar. - É você quem dificulta as coisas, Yeonjun. - Mais uma vez, é fácil falar. – me levanto do puff em que estava sentado. - você e todos já estão fartos de saber dos meus motivos e, até onde eu consigo me lembrar, a minha família e a família dela tem um acordo. Eu não posso me aproximar dela e não vou fazer isso, ponto. É o melhor.- E quanto a você? – me encara, tirando uma mecha loira da frente dos olhos e apagando o cigarro com a sola do sapato logo após.- Eu o que?- Já se convenceu disso? - Eu não preciso convencer a mim mesmo do óbvio, Taehyun. – o olho.- Do óbvio inventado pela sua cabeça, você quis dizer. – suspira. - eu sei que você não é a melhor pessoa do mundo, sei que existem um par de coisas que te mantém nessa vidinha medíocre. Mas eu também sei que a ama, Yeonjun. O seu amor pela Minjeong é visível. E apesar de já ter ouvido de você, que não é justo ser ruim tendo um espelho de bondade e perseverança como companheira, eu realmente não consigo compreender os seus motivos para levar uma vida dessas. A troco de que, essa sua infelicidade? Eu suspiro. - Eu não quero mais falar sobre isso, Tae.- Mas eu quero, Yeonjun. E você não vai me deixar falando sozinho dessa vez. – empurra a porta com um dos pés, trancando-a em seguida.- Taehyun, por favor, hoje não. - Hoje sim, Yeonjun. Quero que me explique suas motivações. Só assim poderei saber se elas são de fato válidas para que vocês venham perdendo todo esse tempo. Para que você esteja deixando o amor da sua vida escapar dos seus dedos tão facilmente. Eu tenho certeza de que não é só pela sua covardia de não conseguir se aproximar dela. Fecho os olhos evitando encará-lo.- Você lembra da campanha política do meu pai? – ele assente. - naquele mesmo dia, ele e Kim Jaehan fizeram um acordo para nos separar. No início seria só durante a campanha, já que os dois estavam concorrendo a presidência no segundo turno. Mas acho que eles acharam engraçado brincar de gato e rato e isso tomou uma proporção absurda que culminou em uma briga generalizada. O meu pai e o pai dela se desintenderam feio. Eu não consegui entender os motivos até hoje, mas eles se odeiam e por isso ela ficou tanto tempo fora. Segundo o meu pai, isso serviu para que eu me tornasse um homem de verdade. Um verdadeiro Choi. Tem mais algumas coisas, mas no geral, é isso.- Você era um adolescente. Ele não podia ter feito isso com você. - Meu pai é controlador. E você sabe disso melhor do que eu. Gosta das coisas do jeito dele e gosta de fingir que leva uma vida perfeita na frente das câmeras. Não suporta deslizes e ai de mim, se eu fizer algo errado. Eu cresci ouvindo palavras autoritárias, cresci precocemente, antes do tempo porque ele quis assim. Tenho sido treinado feito um cachorrinho para assumir a empresa dele daqui a um ano e, ao que parece, eu não posso fazer nada. Ou eu aceito, ou aceito. - Me desculpe, mas seu pai é um filho da puta. – me olha com as mãos nos bolsos da calça. - Sou filho dele, sei disso melhor do que ninguém. - Ok. Talvez você tenha alguns pontos positivos nessa palhaçada toda. Mas não vou dizer que concordo com você. Isso não é por sua causa, não é culpa sua e o amor de vocês dois é mais do que o suficiente para resistir a isso. Vou dizer isso um milhão de vezes. Você devia lutar por ela. - Não. Ao contrário, só devo me distanciar mais dela, pois sei o que vai acontecer se eu me aproximar. Ainda mais depois do incêndio. Não é uma opção, definitivamente. - Espera aí, incêndio? – questiona me encarando. - você não me falou disso.- E nem pretendo. – reviro os olhos.- Pode parar, porque eu sei muito bem te persuadir até que algo saia da sua boca, Yeonjun.- Não me faz bem ficar revivendo essas coisas. Ficar remoendo o passado me faz reviver aquela noite, me faz sentir ainda mais culpa e eu não quero ter que conviver com as lembranças e com as imagens daquele dia para sempre. Saber que eu poderia não ter chego a tempo para salvá-la já dói o suficiente em mim. “Ocorre neste exato momento um incêndio na residência do concorrente a Presidência da República, Kim Jaehan. Segundo informações dos bombeiros, o incêndio teve início após uma vela ser derrubada na mesa da cozinha. O fogo se alastrou rapidamente, consumindo toda a casa. Não se sabe se há pessoas feridas. Mas de acordo com o casal de proprietários, apesar da casa ter sido evacuada rapidamente, a filha deles não conseguiu sair e, infelizmente corre perigo de vida nesse momento.”Sai correndo em disparada no momento em que recebi uma ligação. Parece que alguma coisa tinha acontecido a minha Minjeong. Ou Winter, como gostava de chamá-la em alguns momentos mais íntimos. A dor dilacerante no meu peito era o meu combustível, era o que me fazia correr sem descanso até a casa em que ela vivia com os pais. Suas amigas me ligaram desesperadas dizendo que um incêndio havia começado em sua casa há pouco tempo e, que apesar de terem conseguido sair, a minha menina infelizmente não teve a mesma sorte por estar no andar de cima. Me aproximo notando a área isolada, enquanto bombeiros se dispersam ao redor da residência. Há muita fumaça, há muito fogo e o calor ao redor é insuportável, mas nada disso me impede de me jogar no chão ultrapassando a barreira que nos isolava do perigo e de correr até a entrada principal, sem me importar com os protestos e gritos para que eu não fizesse isso.A energia ao meu redor é extremamente pesada e a cereja do bolo: os gritos de socorro dela. O desespero que ela sentia e as súplicas para que a salvassem. E é isso o que vem ressoando na minha cabeça desde então.- Socorro! – sua voz adentra os meus ouvidos, enquanto tento tapar a minha boca e meu nariz da fumaça para evitar inalá-la. - Winter! – grito, tentando olhar ao redor, mas falho, pois tudo o que enxergo é uma nuvem de fumaça.- Yeonjun, me ajuda! – sua voz falha um pouco e eu me movo atordoado vendo-a parada na escada que estava prestes a desabar. - Vou te tirar daqui, meu amor.  – sussurro para mim mesmo, me jogando em sua direção e tendo dentro de mim a certeza de que daria a minha vida para salvá-la, se necessário. Eu não poderia me importar menos comigo mesmo, ou me importar com qualquer outra coisa ao meu redor, com medo de estar perdendo o meu centro de gravidade. Com medo de perder o amor da minha vida. Pego-a com ambas as mãos, quase falhando no processo de carregá-la até a porta. Seus olhos encaram o meu rosto por um instantes e, mesmo marejados, ela consegue sorrir para mim. Uma de suas mãos trêmulas acariciam minha bochecha e ela cantarola algo que não consigo distinguir. Mas a fala a seguir, me pega de surpresa e eu sinto uma pequena porcentagem de esperança no meu coração.- O sol sempre volta a surgir.E quando saio da casa, entregando seu corpo quase desfalecido a um dos bombeiros, tudo o que consigo fazer, é me sentar na grama e chorar abraçado ao meu próprio corpo. Chorar de medo. Chorar desesperadamente por ver a pessoa que mais amo me deixando. Chorar por ver o vazio tomar conta de mim.- Yeonjun, desculpe. E- eu realmente não sabia que isso te faria tão mal. E- eu sinto muito. – ele dispara, parecendo arrependo pelo que acabou de ouvir.- Agora que já sabe de tudo, pode me deixar em paz? – abraço o meu próprio corpo, me retraindo ao que ele tenta me tocar.- Não foi culpa sua. - Quem te garante que não? Eu a salvei, eu a tive em meus braços quase desfalecida, eu ouvi suas últimas palavras antes, ouvi dos médicos que teriam que induzí-la ao coma pois as chances dela sobreviver eram baixas. Ouvi o choro de seus pais, ouvi que a culpa era minha, ouvi que eu causei mal a ela! Porra! Eu jamais seria capaz de fazer mal a minha única razão de viver! – um copo voa de minha mão até a parede, se transformando em estilhaços. E antes mesmo que eu pudesse terminar de quebrar todo o estoque de copos em minha casa, os braços de Taehyun contém as minhas mãos me envolvendo em um abraço, do qual tentei falhamente me afastar. Mas meus protestos não duraram muito tempo, pois o choro se tornou ainda mais intenso. Ainda mais dolorido.- Eu sinto muito, Yeonjun. – sua voz sussurra em meu ouvido. Quando prometi que a amaria, eu não estava brincando. Não foi somente um amorzinho idiota de crianças. Foi muito mais do que isso. E quase perdê-la doeu. E ainda dói. Mas saber que a perdi para sempre, é aterrorizante. No entanto preciso ser forte e cumprir a minha promessa. Ela não merece alguém como eu. Ela merece alguém que seja luz, tal como ela é.Ela merece seguir em frente e ser feliz. E se eu tiver que me manter absorto nessa dor por isso, que assim seja. Pois ela não merece o sofrimento. Ela não merece sofrer o que eu venho sofrendo nos últimos meses. Continuo a amando imensamente. Mas amar, não me retira toda a culpa que venho sentindo. Mas saber que ela está viva, é um combustivel a mais para que eu continue vivendo um dia de cada vez. Mesmo que todos os dias sejam os mesmos. Mesmo que ela me falte em todos os instantes, mesmo que somente suas lembranças me pertençam e façam jus ao amor que por ela, sinto. Mesmo que eu viva em sempiterna escuridão, enquanto o sol está me faltando."}