{"downloaded_in": "2023-05-28 15:36:47.680753-04:00", "url": "https://www.spiritfanfiction.com/historia/a-corrida-estelar-24848977", "title": "História A Corrida Estelar", "synopsis": "\nSinopse:\r\nAnya é uma garotinha de seis anos que luta pra se tornar uma Estudante imperial e concluir a missão de seu pai, Damian é um garoto mimado e arrogante que quer se tornar um Imperial para conseguir orgulhar seu pai, por isso ambos animigos decidem apostar uma corrida pra ver quem vai se tornar um Estudante Imperial primeiro!\r Enquanto isso, Twilight percebe aos poucos que Loid está deixando de ser apenas uma de suas personas, ele nota que mais cedo ou mais tarde terá que tomar uma decisão e deixar uma de suas duas personas morrer.\r -primeira fic que eu escrevo e também vai funcionar como um prólogo para uma fic maior que virá quando essa acabar\r -Anya tem a mesma idade de Damian nessa fic (6 anos), mas provavelmente terão 8-10 anos quando ela acabar....\r ....Pois é, essa fic vai durar um tempinho\r -Capítulos provavelmente serão postados semanalmente, não posso prometer nada pois essa fic está sendo criada em duas línguas: Inglês e Português, então produzir um capitulo de 5.000+ palavras por semana e traduzir para a outra língua fica meio puxado\r -Estou postando essa fic no Wattpad também, e lá tem imagens durante os capítulos pra complementar a obra\r\n", "metadata": {"StartDate": "em 05/05/2023 08:17", "LastUpdate": "6 minutos atrás", "Language": "Português", "Views": "42", "Stars": "3", "Comments": "4", "Listed": "1", "Words": "40.368", "Finished": "Não", "Categories": "Spy x Family", "Characters": "Anya Forger, Becky Blackbell, Bond Forger, Damian Desmond, Franky Franklin, Henry Henderson, Lloyd Forger, Yoru Briar, Yuri Briar", "Tags": ""}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/a-corrida-estelar-24848977/capitulos/24853739", "https://www.spiritfanfiction.com/historia/a-corrida-estelar-24848977/capitulos/24853777", "https://www.spiritfanfiction.com/historia/a-corrida-estelar-24848977/capitulos/24861324", "https://www.spiritfanfiction.com/historia/a-corrida-estelar-24848977/capitulos/24862173", "https://www.spiritfanfiction.com/historia/a-corrida-estelar-24848977/capitulos/24865461", "https://www.spiritfanfiction.com/historia/a-corrida-estelar-24848977/capitulos/24868858", "https://www.spiritfanfiction.com/historia/a-corrida-estelar-24848977/capitulos/24882451", "https://www.spiritfanfiction.com/historia/a-corrida-estelar-24848977/capitulos/24896854"], "history": "Capítulo 1 - Missão 1 - O Acampamento de Verão\nAnya acordou com o som forte da voz de seu papi, ela ainda estava meio adormecida e não conseguia entender as palavras do homem, ainda um pouco confusa ela se levantou de sua pequena e confortável cama, já arrependida de sua decisão ela atravessou o corredor em direção ao banheiro mal prestando atenção nas palavras de seus pais\n \nEla começou a cuidar de sua higiene pessoal enquanto seus pais (principalmente seu pai) preparavam o café da manhã, levou alguns minutos para sair do banheiro e vestir o uniforme escolar, ela realmente não queria ir para a escola naquele dia, na verdade ela nunca mais queria pisar em uma escola pelo resto de sua vida, pelo menos era a última semana antes do verão, mas ela ainda precisava ir para a escola por uma razão muito importante, uma missão em nome da paz, a missão de seu pai\n \nVeja bem, esta não é uma família comum, na verdade nem é uma família real, o pai, Loid Forger, finge ser um psiquiatra, mas na verdade é um espião disfarçado, o melhor espião de Westalis, codinome: Twilight\n \nEle trabalha para a Divisão com foco no Leste dos Serviços de Inteligência Westalian (W.I.S.E) para garantir a paz entre o oeste e o leste, e agora ele está em uma das missões mais importantes em que já trabalhou, a “Operação Strix”.\n \nSuas ordens são para manter o controle sobre Donovan Desmond, o líder do Partido da Unidade Nacional, de prejudicar os esforços de trégua entre os governos de Ostania e Westalis, aproximando-se dele e investigando quaisquer atividades sediciosas, no entanto, as únicas aparições públicas de Donovan são em eventos privados. mantido pela prestigiada Academia Éden, uma escola para crianças ricas e inteligentes da elite de Ostânia\n \nE esse é o motivo do porque um dos espiões mais qualificados de Westalis está fingindo ser pai e marido em uma família falsa, mas e a mãe?\n \nO nome dela é Yor Briar, em público ela é apenas uma secretária comum na Prefeitura de Berlint, mas ela também trabalha como uma assassina de aluguel do Garden, codinome: Rosa Selvagem, ela se casou com Loid para não levantar suspeitas de seu verdadeiro trabalho, mas ela se apegou a sua nova família, a mãe perfeita, exatamente o que Twilight precisava\n \nE pra terminar, há Anya Forger, nossa pequena protagonista, ela também tem um segredo, um segredo que ela prometeu a si mesma que nunca compartilharia, ela não é uma criança comum, mas isso já era óbvio, não há nada de comum nessa família, ela é na verdade portadora de um poder incrível, o poder da Telepatia, ela pode ouvir os pensamentos de pessoas e animais, mas esse poder tem um custo, ela pode ser sobrecarregada de pensamentos em um lugar lotado, o que pode causar fortes dores de cabeça, e seu poder vai embora durante a lua nova, ela também acabou descobrindo os segredos de seus pais por causa de seu poder, e sabendo da missão de seu pai ela decidiu ser uma espiã como ele e ajudá-lo em sua missão, uma pequena espiã, a Agente Estelar!\n \nah sim quase esqueci, o cachorro pode ver o futuro (seu nome é bond ele é um bom doguinho)\n \nE é por isso que Anya precisa ir para a escola, para se tornar uma Estudante Imperial e deixar seu papai orgulhoso, e para isso ela precisa de oito Estrelas Stella, atualmente ela só tem duas, mas não deve ser tão difícil conseguir as outras seis…. Certo?\n \n???- Anya!! - a voz de um homem podia ser ouvida do lado de fora de seu quarto\n \nAnya se assustou e imediatamente saiu de seu quarto apenas para encontrar seus pais na mesa, eles já estavam tomando seu café da manhã, quanto tempo ela ficou se olhando no espelho e pensando em sua vida?\n \nLoid- Te chamamos quatro vezes Anya, coma logo ou vai se atrasar pra escola - Ele não estava surpreso com a situação\n \nLoid sempre foi bom em esconder suas expressões faciais e verdadeiros sentimentos, afinal ele era um espião, mas dentro de sua mente só havia o mais puro e absoluto caos, pensamentos sobre a “Operação Strix”, sobre os estranhos hábitos de sono de Anya e dificuldade em aprender coisas básicas, o que o preocupava muito, Anya simplesmente não conseguia compreender seu pai, e Deus sabe que ela tentou\n \nYor- Senhorita Anya você está se sentindo bem? - Yor estava preocupada enquanto olhava diretamente para Anya\n \nYor notou o comportamento estranho de sua filha e já estava pensando em um bilhão de razões diferentes para sua filha estar tão perdida em sua própria mente, ela é uma mãe muito protetora, talvez até demais de vez enquanto\n \nAnya- Anya estava pensando no verão - Anya disse enquanto corria até a mesa e sentava em sua cadeirinha rosa\n \nHouve muito silêncio depois disso, claro que Anya não sabia quanto custava a viagem, ela também não sabia o quanto um psiquiatra ganha, e nem quanto uma funcionária da prefeitura ganha, então ela tinha grandes esperanças para este verão\n \nYor- ... - * Diga alguma coisa! * Yor olhou para o marido que parecia muito feliz por algum motivo, talvez ele já tinha planejado algo para esse verão\n \nLoid- Ouvi dizer que a Academia Éden tem um acampamento de verão para seus alunos. Talvez você devesse ir Anya, pode ser divertido acampar com sua amiga, Becky, não é? - Ele disse sem olhar para Anya nem por um segundo, fingindo não se importar muito com a escolha de sua filha\n \nLoid * Se meu informante estiver correto, durante o acampamento de verão, os alunos que se destacarem nas atividades do acampamento podem ganhar uma Estrela Stella. Este acampamento de verão é uma grande oportunidade que não pode ser negligenciada, Anya tem que ir para este acampamento *\n \nAnya* Oh! Se Anya for a este acampamento, Anya pode se aproximar da paz mundial? Anya estará um passo mais perto de terminar o Plano A!! *\n \nAnya- Anya quer ir nesse acampamento!! - Anya disse com grande empolgação, quase pulando da cadeira\n \nAnya terminou sua comida rapidamente, pegou sua mochila e foi até a porta, onde esperou um pouco seus pais juntarem suas coisas antes de ir para o trabalho, e então os três saíram juntos do apartamento, anya entrou no ônibus e se despediu de seus pais, ela acenou com a mão enquanto sorria para o casal, ainda muito animada com a ideia de ir a este acampamento com sua melhor amiga\n \n—————————————————————————————————\n \nAnya saiu do ônibus e caminhou lentamente até o terreno da escola, ela podia ouvir as risadas e conversas dos alunos por perto, todos estavam animados com as férias de verão, ela se perguntava se algum deles iria para o acampamento de verão, a maioria dos alunos optou por não ir porque não era obrigatório e, com todo o seu dinheiro, tinham lugares melhores para passar o verão\n \nBecky- ANYA!!! - A jovem estava correndo em direção à nossa menina amendoim em uma velocidade alarmante, ela quase caiu quando parou ao lado de Anya\n \nBecky- Você tem planos para esse verão? Minha família está pensando em ir para o Havaí novamente, mas acho que vou tentar convencer meu pai a ir para Paris ou talvez Veneza, o que você acha? - Becky não deu tempo para Anya responder sua pergunta, ela estava muito animada pra isso\n \nAnya- Anya vai acampar - Anya disse, perdendo o sorriso assim que ouviu o que Becky disse\n \nBecky- Sério? Eu acho... talvez eu pudesse ir para o acampamento de verão de Éden com você este ano, nunca fui acampar, mas não pode ser tão ruim, certo? - Ela deu de ombros antes de olhar para Anya e sorrir para a menina dos amendoins\n \nAnya- Becky, o que significa acampar? - Ela disse com um enorme sorriso no rosto, enquanto Becky parecia chocada com a pergunta de Anya\n \nBecky começou a explicar tudo o que sabia sobre o Acampamento de Verão da Academia Éden para Anya quando um grupo de três garotos apareceu ao lado das duas garotas, um grupo de amigos que por algum motivo gostava de implicar com Anya, o grupo era formado por Emile Elman, um garoto baixinho com um corte de cabelo de tigela, Ewen Egeburg, um menino de estatura média com um cabelo alto e estiloso, e o líder do grupo, Damian Desmond segundo filho de Donovan Desmond o alvo principal da missão do Twilight\n \nOs três meninos estavam conversando entre si e não estavam prestando atenção nas meninas, bem, pelo menos Emile e Ewen não estavam prestando atenção, Damian, por outro lado, sempre ficava muito curioso quando Anya era o assunto da conversa, ele estava ouvindo silenciosamente o que as garotas falavam, ignorando completamente seus amigos, e quando os dois garotos perceberam, eles entenderam a situação da pior forma possível, pensando que Damian estava sendo incomodado pela tagarelice das garotas\n \nEwen- Quem diria que essas feiosas eram barulhentas E irritantes - Ele forçou uma risadinha\n \nEmile- Acho que vou ficar surdo com as conversinhas estúpidas de garotas - Ficou claro que Emile não estava prestando atenção no que estava acontecendo, ele estava completamente perdido e apenas seguindo o fluxo, tentando ao máximo não parecer estúpido\n \nBecky- Se vocês não querem nos ouvir podem simplesmente se afastar de nós sabe? - Becky já estava rangendo os dentes e cerrando os punhos, mas então ela pensou em algo - A menos que você realmente queira ouvir nossa conversinha “estúpida” sobre acampar! - Ela tinha um olhar presunçoso em seu rosto, claramente tentando provocá-los\n \nDamian- Quem se importa com o que essas feiosas estão falando, é sempre um monte de bobagens de qualquer maneira - Damian saiu de sua cabeça e começou a andar mais rápido que o grupo, mas então….\n \nAnya- O Segundo filho vai acampar com a Anya? - Anya perguntou inocentemente, pois ela realmente queria fazer amizade com ele…. para a missão, é claro……\n \nDamian parou de andar e se virou para ela, ele estava tremendo um pouco e parecia surpreso com a pergunta dela\n \nDamian- DO QUE DIABOS VOCÊ TÁ FALANDO SUA BAIXINHA FEIA COM PERNAS DE ROCAMBOLE!?!?? - Seu rosto estava vermelho brilhante parecia até que ele ia explodir\n \nAnya foi pega de surpresa assim como todos que estavam lá, ela até tentou ler a mente dele, mas isso só a deixou ainda mais confusa, de alguma forma a mente do garoto estava ainda mais caótica do que a do Twilight\n \nAnya * Oh oh! O Segundo filho deve estar realmente brabu com Anya, o que Anya deve fazer? Isso pode ser o fim do plano B! Espere, Anya tem uma ideia!! *\n \nAntes que qualquer um pudesse reagir, Anya caminhou até Damian, ele tentou se afastar, tentou correr o mais rápido que podia, mas ele estava paralisado,Aanya chegou bem perto dele e então… “pat pat pat” Anya acariciou o cabelo de Damian, o coração do menino parou por um segundo\n \nAnya- Pronto, pronto, Anya se desculpa - Anya pegou a mão de Becky e se afastou lentamente\n \n—————————————————————————————————\n \nHouve silêncio, os queixos de Emile, Ewen e Becky caíram e não fecharam novamente por um tempo depois do que aconteceu, e Damian? O pobre menino teve que ser arrastado para a aula por seus amigos, ele ficou congelado até a hora do almoço. Ele e seus amigos escolheram a mesma mesa e antes que Emile e Ewen pudessem dizer qualquer coisa, Damian começou a falar\n \nDamian- Vocês vão para o acampamento de verão? Ouvi dizer que haverá uma chance de ganhar uma Estrela Stella... - Ele estava brincando com sua comida repensando tudo o que tinha acontecido\n \nE ele estava claramente evitando falar sobre o que havia acontecido\n \nEwen- Claro que vou! Vão ter muitas atividades legais, e acho que vai ser parecido como quando fomos ao Lago Stella - Ewen disse enquanto olhava e piscava para Emile\n \nMas Emile estava muito perdido para entender o sinal de Ewen, então ele tentou pensar em qualquer coisa relacionada ao acampamento de verão, mas sua mente continuou vagando de volta para Anya, eventualmente ele começou a conectar as duas coisas e percebeu que, a Anya não vem de família rica, então ela provavelmente passará o verão no acampamento do Éden, já que não terá dinheiro para ir a outro lugar\n \nEmile- Espera acho que não devemos ir, a Forger provavelmente vai acabar indo - Damian largou os talheres e recuou os braços\n \nDamian- Mesmo se a “pernas de rocambole” for pra lá, ainda teremos a chance de ganhar uma Stella, e eu não vou perder essa chance por causa dela! - Ele lançou um olhar mortal para Emile\n \nTalvez o pequeno Desmond quisesse ir para o acampamento de verão afinal, eu me pergunto por quê?\n \nOs meninos terminaram de almoçar e rapidamente foram para a aula, na esperança de evitar as duas meninas, sentaram-se na sala vazia e conversaram sobre como seria legal acampar juntos\n \nEnquanto isso, Anya e Becky ainda estavam no refeitório comendo e conversando sobre todo o “incidente”, Becky estava bem animada para ir acampar com sua melhor amiga, mas ela estava ainda MAIS animada pra conversar sobre o que havia acontecido\n \nBecky- Então Anya……. Quando você planeja se confessar? - Ela descansou a cabeça em cima das duas mãos enquanto deixava escapar uma cara presunçosa\n \nAnya- O que? - Ela disse confusa com a pergunta de Becky, ela estava com a boca cheia de Omurice, e tinha um pouco de arroz na bochecha esquerda\n \nBecky- Não se faça de boba comigo! você sabe o que quero dizer - Ela cruzou os braços e fez uma expressão mais séria\n \nAnya não sabia o que Becky queria dizer, ela não sabia o que tinha a confessar, ou pra quem, para piorar as coisas, Becky não queria explicar o que suas palavras significavam\n \nBecky- Ah vamos, você não pode esconder isso de mim! você é muito óbvia, então admita já! - A garota fez beicinho e virou a cabeça para o lado\n \nAnya- Becky, como assim? - Anya estava tão confusa que parou de comer e tentou prestar atenção na conversa…….\n \nBecky- Tudo bem, não precisa me contar, mas como sua melhor amiga ainda vou te ajudar a cortejá-lo - A garota disse enquanto levantava um dos punhos\n \nAnya - …….Okie? - ……. Não ajudou, ela estava completamente perdida neste momento, o que significa \"cortejar\" mesmo? E quem ela deveria “cortejar”?\n \n————————————————————————————————— \n \nAnya e Becky voltaram para a aula depois de terminarem de comer, Anya passou a aula inteira confusa, ainda pensando nas palavras de Becky, o sorriso de Becky brilhava como uma estrela, ela estava convencida de que sua amiga estava apaixonada, Damian encarou as duas garotas quase a aula inteira, mas desta vez, Anya não percebeu seu olhar ameaçador, o que incomodou ainda mais o garoto, afinal quem ela pensa que é? Aquela garota mexeu com a cabeça dele\n \nEmile e Ewen perceberam que seu chefe estava olhando para as duas garotas, mas decidiram não intervir, Damian podia ser realmente assustador quando queria\n \nAssim que o sinal tocou, Anya e Becky se levantaram de seus assentos e saíram da sala de aula ignorando os apelos do professor para fazer a lição de casa, elas caminharam pelos corredores da escola conversando sobre o que viesse à mente, depois de deixar o prédio que começaram falando sobre o acampamento de verão\n \nBecky- Mal posso esperar para ir acampar com você! E não se preocupe, tenho muitos planos para ajudá-la com sua situação! * Desmond definitivamente não a merece, mas se ela o ama o que posso fazer? amor é amor, eu suponho * - Ela estava segurando a mão de Anya, balançando de frente para trás entre elas enquanto caminhavam\n \nAnya* O queeee? * Finalmente ela percebeu, ela finalmente entendeu o que Becky quis dizer…. * Então Anya precisa confessar ao Segundo filho que Anya quer que ele vá para o acampamento de verão? Mas Anya já fez isso! * …… ou talvez não\n \nAs duas garotas chegaram a um carro preto com uma velha parada ao lado dele, era a carona de Becky para casa, o carro era realmente escuro, até as janelas eram escuras, não dava para ver nada dentro dele, os aros das rodas eram decorados com bordas de ouro e um grande “B” dourado foi gravado nelas, Anya ficou fascinada pelas janelas escuras aparentemente mágicas\n \nBecky- Até amanhã Anya! - ela disse enquanto acenava e entrava no carro preto\n \nAnya- Tchau Becky! - Anya acenou de volta para ela\n \nAnya continuou andando pelo caminho da escola em direção ao ponto de ônibus, ainda faltava um pouco para o ônibus chegar então ela ocupou um dos muitos assentos disponíveis, ela esperou, e não demorou muito para chegar, ela subiu e pegou um dos bancos traseiros, ela mal podia esperar para chegar em casa\n \n—————————————————————————————————\n \nDemorou um pouco, mas o ônibus finalmente chegou ao seu destino, pelo menos para Anya, ela desceu os pequenos degraus do ônibus e atravessou a rua com segurança, subiu correndo as escadas do apartamento e usou sua chave reserva do apartamento para entrar, ela rapidamente fechou a porta e trancou-a, ela virou as costas para a porta e foi imediatamente \"atacada\" por seu grande e fofo cão guardião, Bond\n \nAnya- AAAA BOND!!! - Anya disse enquanto caía no chão e acariciava ferozmente seu cachorro, ele era enorme comparado a ela\n \nFranky- Ei Anya, você já voltou? Como foi a escola? - Franky estava sentado no sofá bebendo alguma coisa enquanto assistia TV\n \nFranky Franklin é um amigo da família, gentilmente apelidado de “Descabelado” por Anya, ele cuida de Anya e Bond quando Yor e Loid estão no trabalho, ele finge não gostar da presença de Anya mas na verdade ele é o “Tio Divertido” da família Forger, ele também trabalha em uma tabacaria, mas claro que essa é apenas sua vida pública, no escuro ele atua como informante\n \nAnya- Anya vai morar na floresta durante o verão! - Ela lentamente se levantou do chão\n \nFranky- Você quer dizer que vai acampar? - Ele parecia um pouco preocupado ao se levantar do sofá\n \nAnya- uh huh! - Anya foi o mais rápido que pôde para seu quarto para trocar de roupa\n \nFranky tirou um pouco de comida da geladeira e começou a esquentar no micro-ondas enquanto Anya trocou de roupa e foi usar o banheiro, Franky esperou pacientemente os dois minutos e trinta segundos para a comida ficar pronta e então pegou dois pratos limpos e alguns talheres, ele então preparou a mesa para ambos\n \nFranky- ANYA VEM COMER OU VAI ESFRIAR! - Ele ocupou um dos assentos e começou a comer imediatamente\n \nAnya- AE! COMIDA! - Ela saiu correndo do banheiro com os dois braços acima da cabeça, sentou-se em sua cadeira rosa e devorou a comida à sua frente\n \nFranky- Nossa! Há quanto tempo você está sem comer? - Ele parecia impressionado com a velocidade dela\n \nAnya- Anya gosta da comida do papi - Ela estava sorrindo enquanto ainda devorava a comida\n \nFranky- Quem não gosta? - Ele deu de ombros e continuou comendo\n \n—————————————————————————————————\n \nAs horas se passaram, Franky e Anya assistiram TV juntos, eles assistiram quase todo tipo de coisa, menos romance, Anya não entendia e preferia algo mais voltado para a ação, enquanto Franky ficava bravo com filmes e séries românticas porque sempre escolhiam homens bonitos para interpretar o protagonista ou interesse amoroso, o tempo passou, eles brincaram com os brinquedos e jogos de tabuleiro de Anya, conversaram sobre coisas aleatórias, Franky até assistiu Spy Wars com Anya, e então Yor e Loid voltaram do trabalho\n \nLoid- Anya, Franky, voltamos - disse Loid enquanto levava as compras para a cozinha\n \nAnya- Papi! Mami! - Anya pulou do sofá e correu em direção a sua mãe para abraçá-la\n \nYor- Senhorita Anya! Como foi a escola hoje? - Yor disse enquanto abraçava sua filha, ela segurou suas forças, tomando extremo cuidado para não quebrar as costas de Anya\n \nAnya- Anya se divertiu muito! Becky disse que vai morar na floresta com Anya! - Anya estava brilhando de emoção\n \nYor- O quê!? Você não pode viver na floresta! É muito perigoso senhorita Anya! - Yor levantou Anya pra perto de seu rosto\n \nAnya- Tudo bem mami, Anya volta depois do verão - Anya acariciou o cabelo de Yor tentando confortá-la\n \nYor- Oh, você está falando sobre o acampamento escolar…. - Yor gentilmente colocou Anya de volta no chão - Eu esqueci disso…. - ela parecia envergonhada\n \nLoid- Anya se comportou? - Perguntou a Franky que estava quase dormindo no sofá\n \nAnya- Anya não causou nenhum problema pro Cabeludo! - Ela parecia muito orgulhosa de si mesma, mas Loid não parecia convencido\n \nFranky- Dessa vez ela está falando a verdade, foi centenas de vezes melhor do que da última vez - Ele se levantou do sofá e caminhou em direção a Loid segurando uma das mãos para frente - Vamos, estou esperandooooo...... - Ele fechou seus olhos e abriu um enorme sorriso\n \nLoid- Aqui - Loid entregou ao Franky uma garrafa de vinho de alta qualidade\n \nFranky- Obrigado! - Franky colocou a garrafa dentro de um saco e caminhou até a porta - Da próxima vez vai custar mais caro, você não me disse que vocês dois chegariam em casa tão tarde! Tchau todo mundo! - Antes que alguém pudesse dizer qualquer coisa, ele saiu do apartamento\n \nYor- Ainda bem que sempre podemos contar com Franky para tomar conta da senhorita Anya, ele é um verdadeiro salva-vidas - Yor tirou o casaco e foi ajudar Loid com o jantar\n \n—————————————————————————————————\n \nAnya assistia desenhos animados enquanto esperava pelo jantar, embora Spy Wars já tivesse passado na TV ainda havia alguns desenhos animados para ela assistir, e mesmo que Franky não estivesse lá com ela, ela ainda tinha Bond para lhe fazer companhia, ele estava sentado ao lado dela no sofá, quase pegando no sono, o cachorro mal se movia, estava muito confortável pra isso\n \nLoid- Eles ficam muito fofos juntos não acha? - Ele disse enquanto colocava os legumes na panela quente\n \nYor- ... uh? Oh, sim... eles ficam - Ela estava distraída, completamente perdida em sua mente\n \nLoid- Você está bem Yor? Você não parece muito bem - Ele estava genuinamente preocupado quando se virou para olhar para ela\n \nYor- Sim, só um pouco cansada, só isso - ela estava mentindo, mas Loid não percebeu, ele sempre baixava a guarda perto dela\n \nYor* Não acredito que vou ficar sozinha com Loid o verão inteiro! E se ele quiser fazer coisas de casal comigo? Não sei se estou pronta para beijá-lo ainda! É demais pra mim! Mas... eu sou a esposa dele afinal, e ele é meu marido… calma Yor, vai dar tudo certo… espera, e se ele tentar me beijar sem pedir antes!? Se eu não demonstrar a mesma quantidade de afeto,ele pode querer se divorciar de mim!! * Yor é pura demais para este mundo\n \nLoid- Yor se você não está se sentindo bem deveria ir descansar um pouco antes do jantar, eu cuido disso - Loid sorriu gentilmente para Yor\n \nYor- Não não, estou bem! - Ela começou a juntar alguns pratos e xícaras para o jantar, ela não queria parecer inútil\n \nYor- Veja, não podia estar melh— - Quando ela estava prestes a alcançar a gaveta de talheres, ela tropeçou em um dos muitos brinquedos espalhados pela casa\n \nLoid- Yor! - por reflexo Loid agarrou a cintura de Yor e a puxou de volta em seus pés\n \nLoid- Tudo bem? Você deveria ter mais cuidado - Eles estavam praticamente se abraçando\n \nYor- Lo-Loid…. Você está…. - “Perto demais” era o que ela queria dizer, mas não saía de sua boca\n \nLoid- Y-Yor…. - Ele estava perdido nos lindos olhos vermelhos de Yor, mas mais importante, pela primeira vez em anos, o Agente Twilight estava sem palavras\n \nYor- Obrigado…. por me segurar.. - Eles queriam recuar... ou não? Seus rostos começaram a se aproximar, mais e mais perto, e então…\n \n???- Mami e papi tão paquerando de novo? - Anya estava na cozinha, quem sabe quando ela chegou lá, ela estava olhando para o casal com cara de convencida\n \nLoid & Yor- QUEEEE!? - Eles se afastaram um do outro rapidamente\n \nLoid-  Nós estávamos apenas…. Eu só estava ajudando a Yor! - Ele foi o primeiro a justificar a situação, e seu rosto estava vermelho como um tomate\n \nYor- …. Isso mesmo…. Nada mais... - Yor cobria o rosto de vergonha\n \nAnya * Papi é um grande mentiroso * Anya semicerrou os olhos para o casal\n \nLoid- Vocês duas podem ir se sentar na mesa…. a comida está quase pronta - Ele apontou para a mesa, ainda estava vermelho e envergonhado\n \n—————————————————————————————————\n \nAnya passou o resto da semana se preparando para o acampamento de verão, fisicamente e mentalmente, o pai de Becky ficou surpreso com a escolha da filha para as férias, e quem poderia culpá-lo? Becky não era o tipo de pessoa que vai para o meio da floresta para se divertir\n \nLoid e Yor resolveram passar mais tempo com Anya já que ela ficaria fora por um tempo, e finalmente chegou sexta-feira, dia em que Anya iria para a escola e só voltaria meses depois, Anya acordou com Yor e Loid encarando ela, e eles nem estavam tentando esconder esse comportamento incomum\n \nAnya- Papi e mami são assustadores…. - ela disse limpando um pouco de baba no rosto\n \nLoid- Estávamos apenas garantindo que você dormisse bem - Ele disse enquanto se levantava e beijava levemente a testa de Anya, sua voz soava fraca - Você deveria se levantar ou vai se atrasar…. Vamos deixar você sozinha para que você possa se preparar, certo Yor? - Ele olhou de volta para sua esposa esperando por uma resposta\n \nAmbos pareciam muito cansados, é quase como se não tivessem dormido nada, mas eles são adultos, eles saberiam melhor do que ficar acordados até tarde vendo alguém dormir, fazer isso seria uma perda de tempo, oh, o que estou dizendo é claro que eles nunca fariam algo assim......\n \nYor- …..uh….huh…..“THUD” - …… Ou talvez eles fariam, Yor caiu no chão e começou a dormir\n \nAnya- PAPI! PAPI! A MAMI MORREU! - Anya começou a chorar e gritar\n \nLoid- Anya tá tudo bem, ela só está dormindo! Então devemos ficar bem quietos, ok? - Loid facilmente pegou Yor do chão, ele carregou Yor para fora do quarto\n \nAnya rapidamente vestiu seu uniforme, Sua pequena mochila escolar de couro marrom foi substituída por uma grande mochila rosa com pontos de corrente verdes para os detalhes, e os botões eram pequenos amendoins, foi um presente de Yuri e Yor, porque Yor queria dar algo bom para Anya antes que ela partisse para que ela não a esquecesse\n \nAnya usou o banheiro e depois deu um pouco de amor e atenção a Bond, ele merecia algumas despedidas antes de ela sair, finalmente Anya sentou-se à mesa com Loid, e já que a Yor foi dormir, eram só os dois\n \nLoid nem tentou esconder sua expressão, ele estava triste, ele deveria estar feliz, o acampamento de verão era uma grande oportunidade afinal, poderia ajudar a tornar o Plano A um sucesso, mas isso não mudava o fato de que ele ficaria longe de Anya durante todo o verão, ele não queria admitir porque era um espião e não deveria se apegar a Anya ou Yor, mas ele fez, ele falhou nisso, ele só não queria admitir\nAnya- Papi? - Anya estava preocupada com o seu pai, mas isso não a impediu de tomar o café da manhã, é claro\n \nLoid- Hein?… Oh! O que foi Anya? - ele voltou a realidade\n \nAnya- Papi parece triste…. Não fique assim! Anya ficará feliz na floresta! E vai ganhar toneladas de estrelas para deixar o papi feliz! - Ela levantou as duas mãos para o ar com um sorriso enorme, seus olhos brilhavam de determinação\n \nLoid- Tenho certeza que você vai Anya, depois do acampamento é claro - Ele finalmente pegou o garfo e começou a comer sua comida, ele estava um pouco mais feliz\n \nAnya- Anya tá séria! Anya vai ganhar todas as estrelas no acampamento!- Ela franziu a testa para o pai dela\n \nLoid- Anya, Academia Éden só pode dar uma Stella por aluno durante o acampamento de verão - Ele sorriu com a falta de conhecimento de sua filha\n \nAnya- Ah, tudo bem, Anya vai pegar aquela estrela então! - ela terminou sua comida e pegou sua mochila\n \nLoid se levantou da cadeira pegou as chaves do carro e esperou na porta enquanto Anya entrava no quarto de Yor, ali, na cama, ela viu sua mãe dormindo, ela caminhou até o rosto da senhora e deu-lhe um selinho na testa enquanto acariciava seu lindo cabelo preto e liso\n \nAnya- Anya vai dar outro quando voltar - ela sussurrou enquanto saía daquele quarto lentamente\n \nAnya e Loid saíram do apartamento, do outro lado da rua havia um carro velho, mais precisamente o carro da família Forger, velho mas não inútil, nem lento, nem feio, tinha seu charme, mas isso não impediu a Anya de chamá-lo de \"Latinha\", abreviação de Lataria\n \nAnya entrou no banco de trás do carro, ela encarou o pai dela durante todo o caminho até a escola, demoraria um pouco até que ela tivesse outra chance de olhar para ele, Anya acabou de perceber por que de seus pais estarem agindo dessa maneira, eles não estavam preocupados com o quão bem ela iria se sair neste acampamento de verão, bem, talvez eles estivessem um pouco preocupados com isso também, mas eles estavam realmente tristes por estarem longe dela durante o verão inteiro\n \n—————————————————————————————————\n \nDepois de uma longa viagem com seu pai, Anya finalmente chegou à escola, havia apenas alguns alunos indo para a “aula” naquele dia, a maioria deles estava em casa ou já havia saído para suas férias de alta classe\n \nAnya saiu do carro e olhou para os portões da escola, ela olhou para trás para seu pai que estava saindo do veículo, ele se aproximou dela, ele era incrivelmente alto ou talvez ela fosse muito pequena, talvez um pouco dos dois, ele se ajoelhou para olhar diretamente em seus olhos, ele a abraçou pelo o que parecia horas\n \nAnya- Anya vai se divertir muito no acampamento! Prometo! - Ela o abraçou de volta o mais forte que pôde\n \nEles ficaram lá por mais alguns segundos antes de se separarem do abraço\n \nLoid- Tenho certeza que sim, não esqueça de seguir as regras do acampamento, e dar o seu melhor nas atividades…… e também…. não se esqueça…  nós amamos você Anya - Ele estava MUITO mais emotivo do que o normal\n \nParecia que ele estava prestes a chorar, ou talvez não, Anya não sabia porque ela mesma estava chorando\n \nAnya- Eu também te amo! - Ela sorriu para seu pai e começou a se afastar, ela estava olhando para trás e acenando levemente para o homem alto\n \nLoid- tchau Anya! Tenha cuidado por favor! - Ele acenou de volta para sua filha, uma última vez antes que ela o deixasse\n \n—————————————————————————————————\n \nAnya chegou em sua sala de aula e viu apenas alguns alunos, os que escolheram ir para o acampamento de verão, Becky estava entre eles, verificando sua mochila preta bordada com um enorme “B” dourado na frente\n \nEntre os poucos alunos do Cecile Hall, o que mais surpreendeu Anya foi a presença do Segundo filho e seus capangas, ela pensou que eles não viriam nessa viagem escolar, a presença do Segundo filho poderia representar uma grande ameaça para missão da Anya de alcançar a Estrela Stella, o que é ruim para o Plano A, por outro lado, sua presença também significava maiores chances de fazer amizade com ele e completar a missão através do Plano B!\n \nBecky- Anya!! - A pequena menina morena correu em direção a Anya o mais rápido que pôde, fazendo bastante barulho também\n \nAnya - Becky! - Anya abriu os braços para um abraço\n \nBecky- Estou tão animada com essa viagem escolar! Ouvi dizer que poderemos ter nossas próprias barracas! - Ela rapidamente abraçou Anya e imediatamente soltou o abraço, era óbvio que ela estava animada com toda a viagem que eles iriam fazer\n \nAnya- Anya quer experimentar marshmallows - Anya começou a babar um pouco\n \nBecky- Mal posso esperar por isso, vamos fazer muitas coisas divertidas neste verão! Mal posso esperar! - Ela estava pulando de pura alegria\n \nDe repente uma figura alta entrou na sala, ficou na frente de todos de uma forma muito elegante, logo o homem começou a falar\n \nSr.Henderson- Bom dia alunos, o ônibus escolar partirá em breve, peço que todos me sigam de maneira tranquila e bem-educada, como seu chefe de casa sou responsável por vocês, portanto, se algum dia se encontrarem em algum problema, não hesitem em pedir minha ajuda - O velho professor de história falou de uma forma muito elegante e calma\n \nSr. Henderson lentamente e elegantemente guiou as crianças em direção ao ônibus escolar, que era menor do que o ônibus normal que pega Anya na casa dela, mas ainda sim tinha muito espaço para todos, algumas picapes estavam por perto, eles carregavam grandes caixas de madeira, provavelmente suprimentos para o acampamento\n \nAnya- Senhor ônibus é curto agora - Anya apontou para o ônibus enquanto segurava uma das alças de sua mochila com força\n \nO Sr.Henderson ficou surpreso com as habilidades perceptivas “incríveis” de Anya, ele suspirou profundamente, vai ser um longo verão…..\n \nEstas serão as primeiras férias de verão de verdade de Anya, e não apenas isso, mas também terá muitas oportunidades para deixar seu pai orgulhoso, se tudo correr conforme o planejado, Anya pode deixar o plano A e o plano B mais perto de serem um sucesso, ela está pronta para fazer qualquer coisa por seu pai! Pela Operação Strix!.....\n \n……..Pela Paz Mundial!!!\n(PS: Essa fanfic também está disponível no Wattpad [e com imagens] para aqueles que preferirem)\n \nNotas Finais\n(Aliás, aqui vai uma pequena amostra da próxima missão: “Anya não quer que o Segundo filho fique triste! Então Anya fará isso porque... eu gosto de você!” )Capítulo 3 - Missão 3 - Trapaceiros Nunca Prosperam\nAs crianças entraram no ônibus uma por uma, Anya e Becky decidiram sentar perto da frente do ônibus, e foi a vez da Anya de sentar perto da janela, as duas meninas tinham muitos lanchinhos para comer durante a viagem, Damian optou por um assento perto de Anya, ele disse que era porque aquele era um dos assentos mais confortáveis do ônibus, apenas mais uma de suas desculpas para estar perto de Anya, mas ela nem prestou atenção nele, ela estava muito animada com esta viagem\n \nHoras se passaram, já era uma da tarde e eles ainda não haviam chegado, eles tiveram inúmeras paradas para o banheiro durante a viagem, já que a maioria dos passageiros eram crianças de seis anos de idade, eventualmente eles chegaram numa parte fora da estrada do caminho, era um sinal de que eles estavam quase lá, porém o ônibus começou a pecar nessa parte, a estrada esburacada era terrível para a suspensão, pelo menos a paisagem era linda, árvores, rios, muito verde, e lá longe dava para ver enormes silhuetas de montanhas, gigantes de verde que alcançavam o céu, tudo isso era novidade para aquelas crianças que nunca haviam saído das cidades grandes, não conseguiam parar de olhar para fora das janelas, tudo era tão bonito\n \nO ônibus amarelo começou a subir uma pequena colina, uma vez no topo, eles puderam ver o acampamento de longe, havia nove cabanas de madeira que pareciam ser o mais aconchegante possível, perto das cabanas havia uma enorme fogueira, que ao seu redor possuía inúmeros tocos de madeira para se sentar, Anya já imaginava as boas histórias de terror com marshmallows que iriam ter naquele verão, ao longe dava para ver o que parecia ser um lago, e uma casa por perto, ou talvez fosse grande? Estava longe demais para dizer o tamanho exato\n \nO ônibus parou, Henry se levantou e saiu do veículo enquanto dizia a todas as crianças para ficarem dentro do ônibus e aguardar enquanto ele e alguns outros adultos foram verificar o acampamento antes de trazer todos os estudantes, Becky não parecia muito animada por ter que esperar, enquanto Anya se perguntava que tipo de desafios ela teria que passar para conseguir a Estrela Stella. Isso era seu objetivo principal afinal, de repente Henry entrou no ônibus novamente\n \nHenry- Muito bem crianças, todos me sigam de maneira organizada e elegante - Ele voltou para a porta segurando as mãos nas costas e saindo lentamente do ônibus\n \nAs crianças fizeram o possível para seguir suas instruções, mas, infelizmente, Anya estava entre elas e ela pisou em alguns pés alheios antes de entrar na fila de crianças seguindo Henry, pelo menos ela tinha dado o seu melhor. O pequeno grupo de crianças seguiu pacientemente Henry enquanto ele caminhou em direção às velhas cabanas de madeira\n \nHenry subiu em um pequeno palco de madeira perto de um mastro com o símbolo da Academia Edén bordado nele - Há um total de 9 cabanas neste acampamento, uma delas está sendo usada como depósito, outra está sendo usada como cozinha, duas delas abrigam professores e conselheiros do acampamento, e a última está sendo usada como enfermaria, o que deixa quatro cabines para estudantes, cada um de vocês foi designado em grupos de sete por cabine - Ele explicou com um suave e elegante tom, e manteve as mãos atrás das costas o tempo inteiro\n \nBecky levantou a mão - Sr. Henderson, não estamos montando nossas próprias barracas para dormir? - ela parecia muito desapontada\n \nHenry suspirou baixinho - Não senhorita Blackbell, temo que vocês sejam muito jovens para dormir sozinhos dentro de barracas - ele explicou rapidamente\n \nDamian - Podemos escolher em qual cabana ficaremos durante o verão? - Ele parecia desinteressado e estava com os braços cruzados\n \nHenry - Não se preocupe senhor Desmond, nós selecionamos os grupos com base na interação entre os alunos, você e seus amigos estarão na mesma cabine - Henry saiu do pequeno palco e caminhou em direção a um quadro gigante de madeira\n \nHenry parou perto dela e voltou-se para a multidão de crianças e forçou uma tosse para chamar a atenção das crianças\n \nHenry - Este é o quadro de avisos, contém informações a qual aluno está em qual cabine, bem como quantas pedaços Stella cada aluno possui, também têm informações sobre a próxima atividade e quando acontecerá - Ele respirou fundo antes de continuar\n \nHenry - No final de cada atividade os alunos serão classificados baseados em sua competência, e aqueles que ficarem entre os três primeiros receberão um pedaço de Stella, e os poucos que conseguirem coletar três pedaços de Stella receberão uma Estrela Stella como recompensa - Ele tirou alguns triângulos dourados pontiagudos do bolso\n \nHenry levantou os dois braços em forma de “V” acima da cabeça enquanto olhava para o céu de maneira dramática - Neste verão, preparamos um total de quatro atividades para todos vocês experimentarem! - Sua voz tinha uma mistura de felicidade e orgulho\n \nAnya* É isso! Anya não vai estragar tudo! Anya receberá todos os pedaços de pizzas! * Ela pode ter mal compreendido um pouco a situação\n \n—————————————————————————\n \nÀ medida que o dia passava, as crianças recebiam suas respectivas “tarefas” diárias, que geralmente consistiam em contar uma série de objetos que havia no acampamento, ou desenhar um mapa do acampamento e da floresta, coisas simples e divertidas para as crianças, e todos receberam um pequeno cartão numerado que variava de um a quatro indicando qual das cabines era a deles, Anya e Becky ficaram com o número um, enquanto Damian, Ewen e Emile ficaram com o número quatro, o mais longe possível das duas meninas, sem dúvida Henry tinha um dedo nisso\n \nA primeira semana do acampamento não teria nenhuma atividade ou “desafio” como Anya gostava de chamá-los, eles estavam tentando acostumar as crianças com o acampamento, para Anya tudo estava indo como “planejado”, ou seja, nada aconteceu, mas então o primeiro dia da segunda semana chegou\n \nAnya acordou de seu beliche, ela conseguiu convencer Becky a dar a ela o beliche de cima, o que Becky só permitiu porque Anya prometeu assistir alguns episódios de “Berlint in Love” quando elas voltassem\n \nAnya pulou do beliche, só assim ela conseguia sair da cama durante o verão, as outras crianças eram muito mais responsáveis e já estavam se vestindo, então Anya rapidamente começou a juntar suas roupas desorganizadas de sua mochila, ela as vestiu tão rápido que deixou Becky chocada\n \nPelo menos foi o que Anya pensou que aconteceu, na verdade ela lutou para se vestir por alguns minutos, e quando o conseguiu, Becky ficou chocada ao ver que Anya não foi ao banheiro para se limpar antes de trocar de roupa\n \nAnya abriu a porta da velha cabana de madeira e pulou para a grama verde abaixo, ela não percebeu, e provavelmente não ia perceber, mas ela não estava usando sapatos\n \nAnya correu em direção ao quadro de avisos, uma vez lá, ela começou a olhar intensamente para ele, e então ela achou algo interessante que estava escrito ali, “Quarta-feira - Caça ao Tesouro” esse seria o primeiro “desafio” que Anya teria que passar! Só havia um problema…o que é uma  “Caça ao Tesouro”? Pelo menos ela ainda tinha dois dias para descobrir isso, e ela tinha Becky! O que poderia dar errado?\n \nAnya voltou para a cabana de madeira procurando por Becky, mas ela não estava lá, então Anya foi para o meio do acampamento, ainda nada, então ela decidiu perguntar a Henry, ele estava ajudando alguns alunos com suas tarefas, então ela lentamente e silenciosamente se aproximou dele\n \nAnya- Sr.Henderson? Anya quer saber onde Becky foi? - ela puxava a roupa dele\n \nHenry- A jovem Senhorita Blackbell está atualmente ajudando o Conselheiro do Acampamento David no lago local, posso saber o porquê da pergunta?\n \nAnya- Anya tem uma pergunta muito importante para ela! - Anya tinha um lindo sorriso no rosto quando disse isso\n \nHenry- Você pode me fazer essa pergunta importante se quiser, Srta Forger - Ele sorriu de volta para ela, mesmo que ela não fosse a mais brilhante ela ainda tinha um coração muito grande, e Henry admirava isso\n \nAnya- Anya quer fazer a pergunta a Becky - Anya largou a roupa dele e começou a correr\n \nHenry- Senhorita Forger! Uma última coisa! - Henry sorriu para a garotinha\n \nAnya parou completamente e virou a cabeça para Henry\n \nHenry- Você está sem sapato - Ele apontou para as meias sujas dela enquanto ainda sorria\n \nAnya colocou as duas mãos na cabeça - Ah não! De novo não! - Ela estava chocada\n \nAnya rapidamente correu para dentro de sua cabana e colocou seus sapatinhos, ela saiu e procurou o caminho do lago, ela o encontrou depois de alguns segundos, e então ela o seguiu, o lago não era tão longe do resto do acampamento, então não havia nenhuma chance de ela se perder, e o caminho era muito claro também, era um caminho de terra claro com um monte de grama nas laterais, uma divisão clara entre onde ela deveria andar e onde não deveria\n \nela andou, e andou, e andou, mas quando Anya olhou para os seus pés ela viu que o caminho de terra agora estava cheio de grama\n \nEla estava perdida\n \nAnya- Alô! Tem alguém aí para salvar Anya?! - Ela gritou enquanto segurava as duas mãos perto do rosto em formato de cone\n \n….\n \nMas não houve resposta, ninguém estava lá fora, de alguma forma ela se perdeu... de novo, ok, talvez ela não fosse a melhor quando o assunto era navegação\n \nAnya- Por favor tem alguém aí?! Anya precisa de ajuda! - Anya começou a chorar um pouco até que…\n \n???- “Pernas de rocambole”? O que você está fazendo aqui? - a voz era calma e reconfortante\n \nAnya- Anya….. se perdeu de novo…. - Ela ficou feliz por ser encontrada, mas ainda chorou por ter se perdido em primeiro lugar\n \nDamian- Não seja tão bebê chorona! Você está bem agora - Ele estava claramente desconfortável * Por favor, não chore, eu odeio ver você chorando *\n \nAnya parou de chorar e agora parecia um pouco envergonhada - Obrigada…. Segundo filho... por salvar Anya - Ela olhou para ele, profundamente em seus olhos, por um momento o coração de Damian parou\n \nDamian- Vamos, eu sei o caminho de volta - Ele virou a cabeça e começou a andar sem olhar para trás\n \nDamian * Eu deveria…. Não, isso é demais, não posso ficar de mãos dadas com ela, não posso tirar proveito da situação…. Mas eu quero tanto segurar a mão dela... *\n \nAnya- Obrigado por ser gentil com Anya, Segundo filho - Anya pegou a mão dele, ela segurou com força o suficiente para que ele não soltasse\n \nDamian- Quee… que.. oque.. você… eu… a gente… ah??? - Ele ficou completamente vermelho e sua mente parou de funcionar\n \nAnya- O Segundo filho é engraçado! - ela sorriu para ele, sorriu ao vê-lo\n \n—————————————————————————\n \nOs dois caminharam pela floresta sem dizer uma palavra um ao outro, Anya estava muito feliz! Por muitas, e muitas, e muitas razões diferentes, primeiro, o plano B estava indo muito bem, finalmente parece que eles eram amigos, segundo, ela não estava mais perdida no meio da floresta, e terceiro, o Segundo filho parecia feliz, genuinamente feliz, a maneira como ele sorria para ela, ela nunca tinha visto um sorriso assim antes\n \nDepois de mais alguns minutos eles chegaram a uma clareira, no meio dela havia uma árvore enorme, eles caminharam lentamente em direção a ela, ainda de mãos dadas, aquela árvore deu uma boa ideia a Damian de onde eles estavam, mas o sol estava bem acima de suas cabeças, provavelmente já era meio-dia, então eles se deitaram na grama para descansar um pouco, e ficaram olhando as nuvens passando no céu azulado\n \nDamian- Como... você se perdeu?- Ele não olhou pra ela, não teve coragem de fazer isso\n \nAnya- Anya estava procurando por Becky, e você? - Anya parou de olhar para as nuvens e agora estava encarando diretamente o Damian\n \nDamian- Eu não estava perdido! Eu estava procurando por algumas flores nativas desta região, fazia parte da minha tarefa diária - Ele virou a cabeça para longe de Anya\n \nAnya- E então você se perdeu igual Anya? - ela riu um pouco\n \nAnya tinha visto o quadro de avisos naquela manhã, não havia nenhuma tarefa relacionada a flores para aquele dia\n \nAnya* O Segundo filho é um grande mentiroso… igual o papi *\n \nDamian- Anya, eu tenho uma pergunta importante pra você, por que você só fala na terceira pessoa? - Ele olhou para ela com curiosidade\n \nAnya- Anya está fazendo o possível para falar normalmente, mas tá difícil, okay?! - ela franziu a testa um pouco\n \nDamian- Não é tão difícil, você vai conseguir eventualmente - Ele sorriu para ela novamente\n \nAnya- Por que o Segundo filho tá sendo legal com Anya? - ela estava genuinamente confusa com a mudança repentina de comportamento dele\nDamian- Eu…. não sei... é só que... é só que... sempre que estou perto de você, de repente me sinto feliz e paro de me preocupar tanto com minhas notas e me tornar um imperial- Ele parecia meio triste\n \nAnya- Então……. então Anya estará ao seu lado para sempre! Assim você nunca mais vai se preocupar - Ela estava determinada\n \nDamian- Anya!! Você ao menos sabe o que essas palavras significam!! Por que você faria algo assim!! - Ele sentou-se na grama, olhando para ela, esperando uma resposta\n \nAnya sentou-se também, ela então olhou para ele com seus olhos verde esmeralda, eles brilhavam mais que o sol, ele não conseguia parar de olhar para ela…\n \nAnya- Anya não quer que o Segundo filho fique triste! Então Anya fará isso porque… eu gosto de você! - Ela tinha um sorriso enorme no rosto, ela não entendia porque ele estava agindo daquela forma, ou o que suas palavras anteriores significavam, tudo o que ela sabia é que ela queria ser amiga dele, não só pela missão, ela na verdade gostava de passar tempo com o Segundo filho agora que ele não estava sendo um idiota com ela\n \nDamian ficou sem palavras, ele olhou para ela em estado de choque, mas ele não conseguia se controlar, ele não conseguia parar de sorrir depois do que ela disse a ele, ele lentamente se levantou, ele estendeu a mão pra ela, ajudando-a a se levantar do chão, ele então pegou uma pedra que estava próxima, agarrou a mão de Anya e a puxou em direção da árvore\n \nDamian- Eu quero que isso dure para sempre…. Eu quero marcar este dia... - Ele pegou a pedra e esculpiu um coração na casca da árvore, e então ele esculpiu um “D” dentro do coração, com um “+” ao lado dele, depois disso ele entregou a pedra a Anya\n \nAnya- Para sempre…. - Ela esculpiu um “A” ao lado do “+”, completando o entalhe, “D+A” agora estava esculpido dentro de um coração na enorme casca da árvore\n \nNenhum deles entendeu o que isso realmente significava, Damian já tinha visto muitos desses símbolos em torno das árvores antes, mas seu verdadeiro significado ainda era um mistério para o garoto, mas não importava o que o símbolo representava antes, porque agora os dois encontraram um significado novo, representando o que eles queriam que representasse\n \nPara Anya nada mais era do que uma amizade, algo que ela desejava há muito tempo, para Damian significava um futuro com Anya, embora ele não soubesse exatamente o que isso significava, ele nem mesmo entendia seus sentimentos por ela, os dois nunca nem sequer haviam ouvido a palavra “namoro” antes, mas mesmo assim, aqui estavam eles, mesmo sem saber, já comprometidos um com o outro\n \nDamian- Devíamos voltar, Sr. Henderson pode estar preocupado conosco - ele estava segurando a mão dela com força\n \nAnya- Você está certo, devemos voltar, estou com fome - Eles começaram a voltar para o acampamento, mas não largaram a mão um do outro até que estivessem de volta\n \n—————————————————————————\n \nHenry havia terminado de ajudar os alunos a essa altura, ele estava tendo o seu merecido descanso em uma das muitas toras de madeira do acampamento quando viu o Conselheiro do Acampamento David e a Becky voltando do lago, mas achou um pouco estranho quando não viu Anya junto a eles, talvez ela tivesse retornado antes enquanto ele não estava olhando, mas só para ter certeza, ele poderia confirmar com eles que Anya já havia retornado\n \nEle se levantou e começou a caminhar até eles, enquanto caminhava notou que dois meninos já haviam se aproximado da dupla, eram Emile Elman e Ewen Egeburg, eles pareciam preocupados com algo\n \nHenry- Tem algum problema aqui? - Ele semicerrou os olhos para o grupo, já criando notas mentais do que poderia ter acontecido\n \nEwen- Damian está desaparecido desde as 7 da manhã, senhor! - Ele parecia apavorado\n \nEmile- Ele estava procurando a feio– quero dizer, a Forger, e agora ele desapareceu - Emile parecia bem bravo\n \nHenry- Entendo, … Srta. Blackbell, qual era a pergunta que a Srta. Forger queria lhe fazer? - ele voltou sua atenção para Becky\n \nBecky- Que pergunta? Eu não a vejo desde... de manhã - seus olhos se arregalaram quando ela disse \"de manhã\"\n \nHenry- Sinto lhe informar mas a senhorita Forger foi atrás de você no lago para lhe fazer uma pergunta, acredito que ela possa ter se perdido, e parece que o jovem Desmond percebeu a ausência dela e foi procurá-la - Sua expressão mudou de sério para triste em questão de segundos\n \nEwen- Não podemos simplesmente deixar ele lá! - Ewen parecia completamente destruído\n \nEmile- Temos que encontrá-lo! - Ele estava desesperado para encontrar seu amigo\n \nBecky- E a Anya?! Ela também está perdida, temos que ajudá-la! - Becky olhou para Henry, esperando uma resposta que a ajudasse a encontrar sua amiga\n \nEmile- Anya se perdeu porque ela é burra! Damian só se perdeu porque estava tentando ajudá-la! É tudo culpa dela! - Ele estava quase chorando de raiva neste momento\n \nHenry- CHEGA! Os dois são alunos da Academia Edén, vamos formar uma equipe de busca com os ajudantes do acampamento para encontrá-los, a floresta não é tão grande, devemos conseguir encontrar os dois antes de um novo nascer do sol - Ele ficou desapontado com a falta de elegância de Emile\n \nEmbora a situação parecesse desesperadora para as crianças, não chegava nem perto disso, a floresta ao redor do acampamento não era tão grande quanto as crianças pensavam, pelo menos não para um grupo de quinze adultos procurando por duas crianças\n \nMas agora que eu paro pra pensar nisso, eles estavam realmente “perdidos” para início de conversa?\n \n—————————————————————————\n \nAnya e Damian finalmente chegaram ao acampamento e... por que Becky, Emile e Ewen estavam gritando e chorando? Os dois se entreolharam antes de voltarem a atenção para as crianças dramáticas, eles começaram a se aproximar do grupo e então Damian foi o primeiro a falar\n \nDamian- Deixo vocês por algumas horas, e vocês já conseguem se meter em confusão - Damian riu um pouco para si mesmo\n \nBecky- ANYA!! - Ela correu em direção a Anya, mas parou um pouco antes de alcançá-la\n \nBecky soltou um grande suspiro e imediatamente parou de chorar, em vez disso, ela começou a sorrir e pular de pura alegria e emoção\n \nBecky- Ah! Parabéns Anya! Não pensei que você seria tão rápida! Eu tenho que dizer, quando eu encontrar um para mim, vou precisar de conselhos de uma profissional como você! - Ela apontou para a mão de Anya enquanto colocava a outra mão em sua bochecha rosada\n \nDamian- O qu– - Antes de terminar a frase, ele percebeu para onde Becky estava apontando, de alguma forma eles se esqueceram de soltar as mãos um do outro\n \nEmile e Ewen- O QUÊ?! - Emile caiu frio no chão no momento em que notou, enquanto Ewen ficou paralisado com o que acabara de ver\n \nBecky- Devo dizer que é um pouco cedo para vocês dois estarem namorando, mas amor é amor, eu suponho! - ela tinha um grande sorriso no rosto, parecia até que estava assistindo a um episódio de Berlint in Love\n \nDamian- Blackbell! Não estamos namorando! Nós somos amigos! - Ele ainda não sabia o que “namorando” significava, mas se Becky estava dizendo, devia ser algo ruim\n \nAnya- Becky, o que significa “namorando”? - Ela inclinou um pouco a cabeça\n \nBecky- Ah, Anya você é muito inocente... - Becky ficou muito desapontada\n \nHenry ouviu toda a discussão, mas decidiu ignorá-la, afinal, eles eram apenas crianças brincando um com o outro\n \nHenry- Foi muito elegante de sua parte ir procurar a senhorita Forger, jovem Desmond - Ele disse enquanto tirava do bolso um dos pedaços de Stella\n \nDamian * Ah merda! O que eu faço? Se eu admitir que fui lá por Anya, vou conseguir um pedaço de Stella, mas se eu fizer isso, basicamente estarei dizendo a Anya que menti para ela, mas se eu mentir e dizer que não fui lá por Anya, o Sr. Henderson não vai querer me dar um pedaço de Stella! *\n \nAnya* O Segundo filho pensa demais…. *\n \nDamian- Eu…. eu…. eu n– - Ele foi interrompido no meio de sua fala\n \nAnya- Anya é grata pela ajuda do Segundo filho - Anya decidiu dar alguma ajuda a Damian, já que ele claramente precisava\n \nHenry- Aqui jovem Desmond, você merece - Henry entregou a peça cuidadosamente a Damian\n \nDamian- Obrigado Sr. Henderson, estou lisonjeado- Damian não conseguia tirar os olhos da pequena peça de ouro\n \nNo final, Damian ganhou um dos três pedaços Stella de que precisava para receber uma Estrela Stella, o que significava que ele poderia fracassar em duas das atividades e ainda conseguir a estrela\n \n—————————————————————————\n \nO dia chegou ao fim sem que Anya perguntasse a Becky o que era uma “Caça ao Tesouro”, e então chegou a terça-feira, Anya e Damian tiveram que explicar aos amigos que eles já não eram mais inimigos, embora Anya nunca tenha considerado Damian como um inimigo, ela pensava nele mais como um cachorro perdido que mordia quem se aproximava dele\n \nBecky ainda acreditava que Anya e Damian estavam namorando, enquanto Ewen e Emile acreditavam que Anya havia hipnotizado Damian ou algo do tipo, no final da terça-feira o grupo de cinco amigos estava formado, Becky e Ewen rapidamente cederam e pararam de agir como idiotas para um outro, bem... pela maior parte, mas Emile ainda estava sendo um pouco duro com as garotas, velhos hábitos custam a morrer, eu acho\n \nO dia da Caça ao Tesouro finalmente chegou e Anya não estava pronta para isso, assim que acordou lembrou que ainda não havia perguntado a Becky o que significava “Caça ao Tesouro” e, novamente, acordou mais tarde que os outros alunos, ela era a única ainda dentro da cabana, vestiu-se o mais rápido que pôde, e então pulou porta afora e viu um bando de crianças se aquecendo para o “desafio” que iria acontecer em algumas horas\n \nAnya procurou por seus amigos e os viu em uma mesa de piquenique por perto das árvores, ela correu até eles, Becky estava conversando com Damian e Ewen, parecia que eles estavam tendo uma conversa agradável, o único que não estava falando era Emile, ele estava desviando o olhar do resto do grupo, Emile estava longe de estar satisfeito com a recente inclusão das meninas no grupo, alguns poderiam dizer que ele se tornou um chato de galocha \n \nAnya- Bom dia! - Anya sorriu ao se sentar ao lado de Becky\n \nDamian- Bom dia Anya - O sorriso de Damian se alargou assim que Anya se juntou à mesa\n \nEwen- Bom dia Pernas de rocambole - Ewen estava com um grande sorriso, já estava se acostumando com a presença de Anya e Becky\n \nEmile permaneceu em silêncio\n \nBecky- Bom dia dorminhoca! - Becky deu um leve abraço em Anya\nDamian- Anya, tudo bem? Você parece meio confusa - Damian sempre foi muito perspicaz sobre o comportamento de Anya por algum motivo\n \nAnya estava pensando sobre o que era uma “Caça ao Tesouro”, mas ela não queria parecer estúpida na frente de seus amigos, normalmente ela pergunta esse tipo de coisa para Becky em particular, mas ela não queria tirar Becky de lá e excluir os meninos para uma pergunta estúpida, então ela reuniu um pouco de coragem e foi em frente\n \nAnya- Anya quer saber o que é uma “Caça ao Tesouro”- Anya perguntou em voz baixa, quase como se não quisesse que ouvissem\n \nEwen- Sério? você não sabe? - Ele agiu surpreso, mas com certeza não parecia surpreso\n \nEmile- Claro que ela não sabe! É de Anya que estamos falando - Sua voz era áspera e ele quase imediatamente se arrependeu de ter dito o que disse no tom que disse, tudo ficou um pouco estranho depois disso\n \nBecky- Se você está falando da atividade de hoje, significa que vamos procurar itens específicos escondidos pelos Conselheiros do Acampamento, e quem encontrar mais itens, ganha - Ela explicou em tom gentil, para suavizar as palavras de Emile um pouco\n \nEwen- Quem vocês acham que vai achar mais coisas? - Perguntou a todo o grupo, não estava sorrindo tanto quanto antes, mas pelo menos ele ainda sorria\n \nEmile- Tem muita sorte envolvida não? Então eu acho…. Acho que a pobre vai ganhar, ela é a mais sortuda de todo mundo nesse grupo - Emile parecia um pouco envergonhado, foi uma tentativa horrível de pedir desculpas por antes\n \nDamian- .... Eu acho que há alguma habilidade envolvida nisso, talvez aqueles que são mais perspicazes do que outros ganhem - Damian e o resto do grupo ainda estavam surpresos com a \"desculpa\" de Emile\n \nBecky- Então você também acha que a Anya vai ganhar, ela pode ser terrivelmente perspicaz do nada sabe? - Ela tinha um rosto inexpressivo quase desapontado\n \nAnya- Anya acha que o Segundo filho vai ganhar, ele é um menino esperto - ela apontou para o rosto de Damian enquanto sorria para o menino\n \nEwen- Sim, acho que Lord Damian vai vencer facilmente! - Ele tinha seu grande sorriso de volta em seu rosto\n \n—————————————————————————\n \nDuas horas se passaram e todos estavam prontos, as crianças voltaram para suas cabines para que os conselheiros do acampamento pudessem esconder as pequenas pepitas de ouro pelo acampamento, Anya estava um pouco nervosa no começo, mas depois começou a ouvir algo estranho\n \n???* Acho que ninguém vai achar isso embaixo desse banco! *\n \nAnya* Hã? Debaixo do banco? *\n \n???* Entre as latas de lixo é o melhor esconderijo para uma pepita de ouro, nenhuma criança rica e mimada procuraria lá *\n \nAnya* No meio do lixo? Espera um pouco…. *\n \n???* Eu finalmente escondi todos os meus! Um atrás da cabana da cozinha, um ao lado da entrada do Acampamento, outro dentro do vaso de flores perto da cabana de Henderson, e ainda tem aquele que ninguém jamais encontrará! Aquele que tá no meio das cinzas da fogueira! *\n \nAnya* Estes são os esconderijos! Anya teve uma ideia, hehe... *\n \nAnya continuou ouvindo o máximo de pensamentos que pôde, quanto mais melhor, ela possuía um sorriso malicioso no rosto que deixou todos na cabana com medo dela, ela esperou pacientemente, repetindo as informações que recebia repetidamente em sua cabeça\n \nDepois de algum tempo, uma das monitoras abriu a porta e mandou as crianças ficarem em grupo perto do pequeno palco, e elas obedeceram, anya caminhou com o grupo já planejando seu percurso, não precisaria ser muito discreta dessa vez, quase ninguém estaria olhando para ela, haveria muitas crianças correndo para alguém notar seu comportamento suspeito enquanto procurava pelas pepitas\n \nHenry- Todo mundo! Bem-vindos à \"Caça ao Tesouro de Pepitas de Ouro do Éden\", há um total de cinquenta pepitas de ouro escondidas ao redor do acampamento! Como vocês devem saber, os três melhores alunos que obtiverem o máximo deles receberão um Pedaço de Stella cada! - Ele mostrou algumas peças douradas que estavam em seu bolso\n \nHenry- Então, estão preparados? 3…2….1….JÁ! - Todos começaram a correr o mais rápido que podiam em direções aparentemente aleatórias\n \nAnya percorreu o caminho que havia feito em sua cabeça, primeiro pegou a pepita debaixo do banco, depois foi atrás da que estava no vaso de flores, e então ela rapidamente se moveu para atrás da cabine da cozinha e pegou a terceira, perto dela estavam as latas de lixo, ela se enfiou no meio dos restos e pegou aquela pepita, depois voltou para o meio do acampamento e achou uma no meio das cinzas da fogueira, depois de fazer tudo isso, Anya já estava muito cansada e ofegante, mas ela não podia parar agora\n \nAnya estava indo em direção à entrada do acampamento quando encontrou uma pepita sem os seu poderes, correu até ela e se ajoelhou para agarrá-la quando…. “BONK!” , ela bateu a cabeça contra a de outra pessoa, quando ela olhou para quem era o dono da cabeça dura feito pedra, ela se surpreendeu ao ver que era Emile, ele olhou para ela e congelou, abriu e fechou a boca, mas nenhuma palavra saiu dela\n \nAnya- É sua, Anya tem muitas - ela se levantou e estendeu a mão para ajudá-lo a levantar\n \nEmile- Mas, mas eu... tudo bem, pode ficar, eu não quero! - Ele ainda estava no chão ignorando a mão dela\n \nAnya- Se o Cabeça de tigela não pegar, a Anya vai embora e vai deixa aqui pra outra pessoa - Anya estava ficando cansada de ficar com a mão no ar\n \nEmile- Tudo bem! Eu pego, tá feliz Pernas de rocambole? - Ele aceitou a ajuda dela para se levantar, e pegou a pepita do chão\n \nAnya- Viu só? Anya pode ser legal! - Ela começou a se dirigir para a entrada novamente\n \nEmile- Espera! Eu……… eu…… olha, me desculpe ok!? Fui mau com você porque não queria perder meu amigo para duas garotas aleatórias que eram nossas inimigas há apenas dois dias atrás, fui mau com você, mas você foi legal, então me desculpe, ok? - Ele estava olhando para os próprios pés, evitando contato visual com a garota amendoim\n \nAnya- Viu só? Cabeça de tigela pode ser legal também! Tudo bem, Anya perdoa você! - Anya virou as costas para ele e continuou seu caminho\n \nEla chegou à entrada do acampamento e pegou sua sexta pepita de ouro, estava perto de um dos postes de madeira da entrada, ela correu de volta para o acampamento, mas parou quando notou que o quadro de avisos tinha um pouco de brilho, ela caminhou até ele e encontrou uma pepita escondida atrás de um pedaço de papel com um pequeno buraco que permitiu que o brilho dourado saisse, após encontrar essa pepita por pura sorte, ela caminhou em direção ao depósito, para continuar o seu plano, acabou encontrando uma perto da janela, a sua oitava, neste ponto Anya já tinha esquecido onde estavam os outros que ela tinha decorado, procurou e procurou mas não achou nada, o “desafio” acabou uma hora depois de ter começado\n \nTodos começaram a voltar para o pequeno palco quando ouviram a voz de Henry através de um megafone chamando-os e anunciando o fim da atividade\n \nUm por um, eles mostraram a Henry quantos eles haviam encontrado, ele anotou os resultados em um pequeno livrinho que tinha, Anya estava tensa, seu coração batia rápido, ela suava de medo dos resultados, finalmente chegou a vez dela de dar a ele suas pepitas, então ela entregou a ele suas pedrinhas esféricas pintadas de ouro\n \nDepois de analisar os resultados Henry se levantou da cadeira e subiu no palco, limpou a garganta e começou a falar\n \nHenry- Aqui estão os resultados da Caça ao Tesouro! Escutem bem…. - Ele abriu seu livrinho na página dos resultados\n \nHenry- Anya Forger, Primeiro lugar, Becky blackbell, Quarto lugar, ……. - Ele continuou citando nome por nome em ordem alfabética\n \nNo final Anya ficou em Primeiro lugar, Damian ficou em Segundo, Emile terminou em Terceiro, e Becky acabou dividindo o Quarto lugar com outras pessoas que conseguiram a mesma quantidade de pepitas que ela, e o coitado do Ewen não encontrou nenhuma pepita, os vencedores foram chamados ao palco, Anya, Damian e Emile subiram no pequeno palco e ficaram ali orgulhosos de queixo pra cima\n \nHenry- Para os trés primeiros colocados! A Academia Edén premia vocês com um único pedaço de Stella para cada um - Ele entregou os pedaços uma a uma\n \nAnya estava radiante, apenas mais dois desses e ela receberia outra Stella, ela quase podia sentir o manto dos imperiais envolvendo seu corpo, quase\n \nDepois que o “desafio” acabou, Anya e resto do grupo voltaram para a mesa de piquenique em que estavam sentados antes da atividade\n \nAnya-O primeiro “Pedaço de Pizza” da Anya! - Ela estava feliz olhando para o seu pedacinho de estrela\n \nDamian- Pedaço de “Stella”, você quis dizer - Ele enfatizou a palavra Stella, e deu a ela um olhar presunçoso acompanhado por um sorriso de canto de boca\n \nAnya- Foi o que Anya disse - Ela assentiu\n \nBecky- Como você misturou “Stella” com “pizza” afinal? Eles nem soam parecidos - Becky coçou a cabeça\n \nEmile- É da Pernas de rocambole que estamos falando, esse tipo de coisa é normal, meu eu também gosto de pensar que os pedaços são pequenas pizzas em miniatura, eu e a Pernas de rocambole temos uma fatia, enquanto o chefe tem duas! - ele estava segurando sua pequena “fatia” como se fosse uma pizza, fingindo que ia comê-la\n \nEwen- Uau chefe! Você já tem dois pedaços, mais um e você ganha uma Stella! - Ewen apontou para os pedaços de estrela do Damian\n \nDamian- É verdade, em breve vou me tornar um Imperial assim como meu irmão! - Seu sorriso era de pura alegria, ele mal podia esperar para se tornar um Imperial, isso era tudo o que ele sempre quis\n \nAnya- Anya se tornará uma Imperial também! - ela disse com muita empolgação\n \nEwen- Você está brincando né? - Ele riu um pouco do objetivo absurdo dela\n \nAnya- Nope! Anya se tornará uma imperial! - Ela se levantou do banco e fez uma pose, levantando um dos punhos para o céu de forma dramática\n \nDamian- Por que você iria querer se tornar uma Imperial? É por causa do manto? Não me diga que é porque você quer um manto - Levantou-se meio aborrecido\n \nAnya pensou por um segundo, ela poderia dizer que era pela paz mundial, mas esse tipo de informação era segredo não? Loid obviamente não ficaria feliz se ela compartilhasse esse tipo de coisa com qualquer um, certo? Então se ela não podia compartilhar esse tipo de informação com Damian… ela ia ter que mentir sobre isso\n \nAnya- Bingo! Anya quer a capa legal pra que a Anya possa se tornar a SUPER ANYA ESTELAR SUPREMA! - Ela apontou para o céu enquanto fazia outra pose que de alguma forma era ainda mais dramática\n \nDamian- Então vamos fazer um acordo! Se eu me tornar um Imperial antes de você, você desistirá de ser a Anya Estelar, mas se você se tornar uma Imperial antes de mim, eu lhe concederei um pedido! Pode ser qualquer coisa que você quiser! - Ele estava um pouco irritado com Anya por ter feito tão pouco caso dos Imperiais e das Stellas necessárias para se tornar um\n \nEwen & Emile - Chefe! - Eles estavam preocupados com a proposta de seu amigo\n \nDamian- Combinado? - Ele estendeu a mão para ela\n \nBecky- A Anya não precisa fazer isso, não há nada que você possa fazer com seu dinheiro que os Blackbells não possam - Becky respondeu por Anya\n \nAnya- Combinado! - Anya e Damian apertaram as mãos, Becky ficou um pouco chocada que Anya a ignorou\n \nAnya * Desculpe, Becky, mas se Anya vencer, Anya pode pedir um encontro entre o pai do Segundo filho e o papi da Anya, pela paz mundial! *\n \nO acordo foi feito, e a partir de agora Anya e Damian se tornaram rivais quando se tratava de quem ganhava Estrelas Stella, uma corrida, para ver quem conseguia reunir oito estrelas primeiro, as chances da \"Operação strix\" ser um sucesso aumentavam rapidamente, o Plano A teve um começo difícil, mas finalmente estava melhorando, e o Plano B estava muito perto de ser concluído, ela finalmente se tornou amiga do Segundo filho do alvo, agora ela só precisava encontrar uma maneira de entrar na casa dele\n \n—————————————————————————\n \nAlguns dias se passaram e o segundo jogo finalmente foi anunciado, um jogo simples de “Quem sou eu?” Para testar o conhecimento comum entre os alunos, o jogo aconteceria durante a quarta semana do acampamento, e então o grupo esperou, e esperou, até…\n \nAnya saiu voando da cabana, ainda era de manhã, segunda-feira, ela caminhou rapidamente em direção ao quadro de avisos, ainda estava um pouco sonolenta e mal conseguia ficar de pé, tropeçava em tudo no caminho\n \nAnya- “Ter– Terça Fei— Feira…. - Ela abria e fechava os olhos lentamente\n \nAnya- “Terça-feira - Quem sou eu?”!! É amanhã! - Anya pulou de alegria\n \nEla correu o mais rápido que pôde em busca de seus amigos, encontrou Becky perto de algumas flores, Becky estava colhendo-as com muito cuidado e colocando-as em um vasinho rosa, aquilo era provavelmente a tarefa diária dela, algo que eles estavam ignorando cada vez mais conforme o verão passava\n \nAnya - Becky! Você viu o que a coisona de madeira disse essa manhã!? - Anya apareceu ao lado de Becky do nada\n \nBecky- “EEEK!” - Becky se assustou com a aparição repentina de Anya, acabou caindo no chão\n \nBecky- Sim Anya, eu vi! E da próxima vez que for falar comigo, por favor tenta não me matar primeiro! - Becky agora estava sentada no chão e segurando o peito com uma das mãos\n \nAmbas as meninas riram um pouco da situação\n \nAnya- Becky, você sabe onde o Segundo filho e seus capangas tão? - Anya olhou em volta mas os garotos não estavam em nenhum lugar do acampamento\n \nBecky- Eles foram para o lago, eu ia com eles, mas resolvi te esperar - Ela se levantou do chão e começou a tirar o pó da roupa\n \nAnya- Ah, obrigada Becky! - Anya abraçou Becky por alguns segundos\n \nBecky- Não é nada, mas devemos ir, não quero brigar com seu namorado porque roubei você dele! - Ela agarrou a mão de Anya e a arrastou para o caminho do lago\n \nAnya ainda não entendia o que a palavra “namoro” e suas variações significavam, e nem a quem Becky se referia, mas pelo menos ela descobriu agora que podia se atribuir a um dos garotos….. mas qual? O Segundo filho? O Penteado? Ou será que ela tava falando do Cabelo de tigela? Becky realmente precisava explicar melhor essas coisas….\n \nBecky segurou fortemente a mão da Anya durante todo o caminho até o lago, não largando nem por um segundo, demoraram uns quinze minutos para chegarem lá, o lago não era enorme mas tinha um tom lindo de azul cristalino, tinha muitas árvores próximas cobrindo a maior parte do espaço ao redor do lago, também havia um barraco de tijolos próximo, o telhado dele estava quase todo destruído e parecia abandonado, mas ainda tinha seu charme…. bem, pelo menos pra Anya\n \nDamian e seus capangas estavam jogando pedras no lago tentando ver quem conseguia fazer as pedrinhas pularem mais, Emile jogou a dele e ela pulou duas vezes, em seguida foi Damian com três impressionantes pulos, e então Ewen jogou a dele e empatou com Damian com três saltos menores, naquele momento eles estavam tão distraídos, tão livres, eles estavam sendo eles mesmos, eles estavam apenas... sendo crianças\n \nChega até ser engraçado quantas vezes ele faziam coisas pelo nome de suas famílias, mesmo ainda sendo crianças tão pequenas, já tinham padrões a seguir, mas nenhum deles se importam com isso, até porque, como eu disse, eles ainda são jovens demais pra saber o que todos esses padrões e regras realmente significam\n \nO grupo acabou brincando com gravetos e pedras em volta do lago, Emile até pulou no lago depois de algumas horas, e saiu todo encharcado e reclamando do frio, eles conversaram, eles riram, mas enfim acabaram tendo que voltar para o acampamento, durante o caminho de volta eles faziam muitas perguntas estúpidas um para o outro, como “e se você tivesse mãos de fogo?” ou “O que você faria se aparecesse um urso aqui do nada?”, esse tipo de perguntas, até que Damian decidiu fazer uma que ele já pensava a alguns dias\n \nDamian- O que vocês vão ser quando crescerem? - Damian estava ansioso para ouvir o que os seus amigos iriam dizer\nTodos se entreolharam, já sabiam suas respostas, “Vou fazer o que meus pais fazem, seguir os passos deles!”, todos tinham orgulho de fazer parte de suas famílias, queriam continuar seu legado, fazer seus pais orgulhosos, mas então eles perceberam, um deles era diferente, um dia Anya poderá escolher o que quiser fazer com sua vida, e como ela é uma “plebeia”, seus pais não deveriam ter grandes expectativas para ela, então ela não precisa “deixá-los orgulhosos” certo?\n \nBecky- Então, Anya? O que você vai fazer quando crescer? - Todos se viraram para Anya esperando uma resposta\n \nAnya- Hmmm..... Anya vai ser a melhor espiã que existe! - eles não estavam nem um pouco surpresos com a resposta da rosada, Anya sempre foi a mais imatura deles, e isso diz muito considerando que Emile faz parte do grupo\n \nBecky- Já tava esperando por essa…. você vive falando naquele desenho de espiões - Becky parecia meio aborrecida com a resposta da Anya, ela realmente queria ouvir uma resposta séria\n \nEwen- Bem, pelo menos você vai seguir o seu próprio caminho - Ewen segurou a risada o máximo que podia, tentando não zombar dos sonhos inocentes da garota\n \nO resto do caminho de volta foi calmo, os seus se escureceram rapidamente, mas eles conseguiram chegar no acampamento a tempo\n \n—————————————————————————\n \nTerça-feira chegou, Anya acordou cedo naquele dia, ela estava se arrumando e se preparando para vencer antes mesmo do sol nascer, ela rapidamente se dirigiu para a mesa de piquenique, sentou-se e começou a planejar, ela já sabia do que a atividade se tratava graças a Becky, eles colocavam um pedaço de papel na sua testa com o nome de alguma coisa e você tinha que adivinhar o que você é, normalmente é assim que o jogo funcionava\n \nMas, aparentemente, a versão do Éden seria um pouco mais difícil, mas não há muito o que fazer com uma base de jogo tão simples, e Anya sabia exatamente o que fazer se as coisas ficassem difíceis\n \nComo ela já saberia o que era por conta de seus poderes, tudo o que ela tinha que fazer era perguntar algo que à aproximasse de “descobrir” o que ela era, assim os outros não iriam desconfiar quando ela acertasse\n \nEra trapaça? Com certeza, mas tudo é justo na guerra!\n \nBecky e Damian foram os primeiros a aparecer na mesa, eles conversaram um pouco sobre a atividade do dia e alguns minutos depois Ewen apareceu praticamente arrastando Emile pela gola da camisa, o coitado do garoto estava quase dormindo em pé, todo mundo estava um pouco cansado e por isso não o julgaram, mas do grupo inteiro, Anya e Emile eram aqueles que estavam quase morrendo de sono, A desculpa da garota amendoim era que ela não tinha dormido o suficiente aquela noite, o Emile por sua vez não possuía desculpa, ele só era preguiçoso mesmo\n \nEwen- Então.. - Ewen tinha uma aura muito séria ao seu redor naquele dia\n \nEwen- Quem vocês acham que vai ganhar entre nós? A Pernas de rocambole ganhou da última vez, o que significa que o Emile e o chefe estavam certos, mas eu acho que vou ganhar desta vez, porque mesmo não sendo o mais brilhante daqui, ainda acho que eu sou quem tem a maior diversidade de conhecimento daqui - Ele disse em tom sério, estava claro que ele estava forçando já que nunca havia falado desta forma antes\n \n \nDamian- Eu nunca disse que achava que a Anya iria ganhar, Blackbell foi quem disse isso, lembra? De qualquer forma, acho que tenho boas chances de ganhar essa - Ele cruzou os braços em cima da mesa e apoiou a cabeça neles, sorrindo um pouco para si mesmo\n \nBecky- Eh! Aposto no Ewen, ele tem que estar confiante por um motivo - Ela deu de ombros e apontou para o rosto do Ewen\n \nEmile- Ele só late sem morder é o que eu digo! Aposto nas Pernas de rocambole de novo, funcionou da última vez - Seu rosto estava presunçoso enquanto olhava para Ewen, estava claro que ele estava tentando tirar uma reação dele\n \nEwen- Ei! Pra sua informação, eu sei o que estou fazendo! Bem, pelo menos desta vez eu sei - Parece que Emile conseguiu o que queria\n \nAnya- Anya aposta na Anya! - Ela fechou os olhos, cruzou os braços, colocou um sorriso presunçoso no rosto e acenou com a cabeça confiante\n \nAnya- Porque Anya tem um plano secreto! E nem tente perguntar o que é! Anya nunca vai contar, hehe… - Anya mexeu o dedo indicador, ela tinha um sorriso enorme no rosto\n \nNinguém parecia se importar com o “plano secreto” dela, bem quase ninguém, Ewen estava bem interessado, afinal, ele precisava saber as estratégias de seu adversário, pois apenas três pessoas estariam ganhando um Pedaço de Stella nessa atividade\n \n—————————————————————————\n \nAlgumas horas se passaram e o “Desafio” estava prestes a começar, os alunos começaram a se reunir no meio do acampamento, Henry Henderson distribuía pequenos blocos de papel com cores diferentes para cada aluno presente\n \nA maneira como o jogo funcionaria era: duas crianças segurariam o bloco de notas uma da outra e tentariam adivinhar o que eram, se você adivinhasse corretamente, ganhava um ponto, se não, a página que você estava adivinhando seria rasgada, todos tem um bloco de notas com 40 páginas, então o máximo de pontos que alguém pode ganhar é 40, e as coisas que você iria “ser” já foram escritas nos blocos de notas pelo próprio Henry antes do jogo começar\n \nHenry teve que explicar as regras sete vezes antes do jogo começar, duas vezes das sete foram dedicadas a Anya, que se esforçava ao máximo para entender a explicação do professor\n \nAnya pegou o seu bloco de anotações e andou um pouco, depois sentou no chão com as pernas cruzadas, eventualmente um menino se aproximou dela, ele tinha olhos azuis que pareciam um pouco tristes, seu cabelo era um tom claro de castanho, ele abriu e fechou a boca sem dizer nada por um bom tempo, então Anya decidiu tomar a iniciativa\n \nAnya- Anya pode ajudar? - Anya inclinou a cabeça\n \n???- Vo–Você é…. a Anya Forger? - Ele já sabia a resposta mas mesmo assim perguntou só para ter certeza, ele parecia estar desconfortável\n \nAnya- uhuh! - Anya tentou dar-lhe um sorriso tranquilizador… it didn’t work, he was still shaking a little\n \nEle se sentou na frente dela, ambos esperaram em silêncio a permissão de Henry para começar, a forma tímida que garoto agia deixava a Anya muito pensativa com cada movimento dela, era como se ele fosse morrer de susto se ela fizesse algum movimento brusco\n \nHenry- Prontos? 3…. 2….. 1….. COMECEM! - Ele gritou o mais alto que pôde para as crianças ouvirem, todos tremerem com a altura de sua voz, mas quem mais sofreu foi a dupla de Anya, o menino quase infartou coitado\n \nO menino foi primeiro, as coisas que estavam escritas nos blocos de notas eram muito difíceis para uma criança normal de seis anos adivinhar, havia algumas coisas baseadas em política, outras eram sobre objetos aleatórios e edifícios históricos, já algumas eram sobre a história da Ostania, e as coisas só ficaram cada vez mais difíceis no final, começou a ter alguns conteúdos que eles não aprenderam na escola ainda, coisas que as crianças teriam que se esforçar para terem aprendido fora da escola\n \nNo final de sua vez, o menino havia marcado 21/40 pontos, nada mal, mas definitivamente não era bom o suficiente para vencer, mas ele não parecia triste com isso, na verdade estava muito mais feliz do que quando havia começado este “desafio”, Anya questionou um pouco sobre o que o deixou tão feliz quando na verdade deveria estar triste por ter perdido\n \nMas isso não importava agora, o que importava é que era a vez da Anya de adivinhar, mas o que Anya não esperava era como os pensamentos de todos ali presentes eram tão altos, todos estavam muito próximos uns dos outros, pelo menos não havia cabeças suficientes pensando ao mesmo tempo para fazer a Anya sentir náuseas ou desmaiar, mas tinha mais do que o suficiente para obscurecer seus próprios pensamentos\n \nAnya sofreu muito para se concentrar nas perguntas, ela teve que pedir ao garoto tímido para repetir algumas perguntas aqui e ali, e ele obedecia, na verdade, ele tentava, era meio difícil entender o que ele falava pois ele sempre falava muito baixo pra ela ouvir, ou acabava gaguejando por conta de sua timidez, bem, pelo menos o plano dela estava funcionando! De forma mais lenta do que ela pensou que seria, mas funcionando mesmo assim\n \nA vez dela finalmente acabou, Anya conseguiu marcar 40/40 pontos com muita dificuldade, e ela devia seu sucesso ao seus poderes, por causa deles ela foi capaz de trapacear durante o jogo inteiro, ela começou a olhar em volta para ver os jogos de outras pessoas, então ela colocou o bloco de notas com seus palpites no bolso e se levantou lentamente, começou a caminhar em busca de seus amigos, olhando em volta com cautela\n \nMas então algo estranho começou a acontecer, sua visão começou a ficar embaçada, saiu sangue de seu nariz, suas pernas tremeram e ela começou a ter a pior dor de cabeça de sua vida! Ela queria gritar de dor! Mas ela não podia fazer nada! Ela não conseguia se mover, ou gritar, ela só podia esperar, e alguns segundos depois…\n \n………..Anya desmaiou.\n \nCapítulo 4 - Missão Curta 1 - Complexo de Irmã\nYuri estava acabado, ele estava emocionalmente desconectado da realidade, apenas vagava pelas ruas passando por pessoas como se elas nem estivessem ali, praticamente se arrastou até o novo apartamento de sua irmã querida ou melhor, o apartamento dos Forgers\n \nEle ficou lá olhando para o pequeno prédio, ele não conseguia nem se mexer direito, mas ele tinha que entrar, então ele se forçou a isso, enquanto subia as escadas, ele se lembrou do motivo de estar fazendo isso\n \nYuri- Lembre-se! Isto é por ela! Esta será sua última chance de vê-la antes... - ele hesitou\n \nYuri bateu na porta o mais forte que pôde, ele mal podia esperar para ver sua irmã, já estava até sorrindo ao pensar em vê-la abrindo a porta para ele, aquele sorriso foi rapidamente substituído por uma cara enojada quando um homem alto e loiro abriu a porta, Yuri olhou para o homem com a intenção de assustá-lo, mas o homem estava completamente imperturbável\n \nYuri- Heey “Loidinho”, estou aqui para ver a mana, não vou ficar por muito tempo - Ele entrou no apartamento antes que Loid pudesse dizer qualquer coisa, e do jeito que ele disse “Loidinho”, havia uma forma primal de raiva misturada com esse apelido\n \nYuri andou pela sala por alguns segundos, olhando rapidamente para a cozinha e o sofá, depois de ter certeza que sua irmã não estava lá ele continuou em direção ao corredor com Loid logo atrás\n \nYuri- Mana! Onde você está? Há algo que preciso te dizer! - Ele abriu a porta do banheiro sem nem bater antes, mas por sorte não havia ninguém lá, aquela ação foi o suficiente para fazer Loid questionar a sanidade de Yuri\n \nLoid- Yuri fica quieto, ela está dormindo! - Yuri se virou para ele com uma cara mortal que não impressionou Loid nem um pouco\n \nYuri abriu o quarto de Anya em seguida, ele notou que o quarto estava muito bem conservado, e ainda era muito cedo para ela ter saído de casa, isso só poderia significar uma coisa\n \nYuri* Eles se livraram da garota chihuahua!? *\n \nYuri correu para o “quarto de hóspedes” (também conhecido como quarto da Yor, mas ele não sabia disso), o quarto parecia ter sido usado recentemente, talvez eles tiveram um convidado e se esqueceram de limpar este quarto depois do uso\n \nYuri* Não acredito que o Loidizinho deixa a casa dele tão desorganizada! Não posso deixar minha irmã viver com esse vagabundo! Vou ter uma longa conversa com ela mais tarde *\n \nDepois de verificar todos os cômodos da casa, Yuri sabia exatamente onde sua irmã estava, ela tinha que estar no quarto principal, ela não podia estar na rua porque ainda era muito cedo para o turno dela na prefeitura, também porque Yuri viu que o “Loidizinho” estava vestindo roupas casuais e fazendo café da manhã para dois, o que significava que ele havia acordado recentemente e havia pelo menos duas pessoas na casa\n \nYuri caminhou até a porta do quarto principal e abriu com todas as suas forças, entrou no quarto apressado e parou no meio, quando olhou para a cama viu algo que seu cérebro não conseguia compreender direito, Yor estava ali, nua, essa é toda a informação que seu cérebro conseguiu processar antes de entrar em curto-circuito e parar, tudo ficou escuro depois disso\n \nYuri acordou no sofá, ele tinha dificuldade para lembrar o que havia acontecido, ele lembrava que estava procurando por sua irmã, e que a havia encontrado, mas não conseguia se lembrar do que aconteceu depois disso, ou onde a havia encontrado, ele olhou em volta, Yor estava ao lado dele, usando algumas roupas casuais, e o “Loidinho” já estava tomando seu café da manhã\n \nYuri se levantou do sofá, tropeçando com as palavras e as pernas, ele tinha tido uma baita queda lá atrás, ele precisava dizer a sua irmã alguma coisa importante mas não conseguia lembrar o que, então depois de alguns minutos tentando desajeitadamente dizer a ela algo que ele não lembrava ele resolveu ir embora, saiu desajeitado do apartamento, levou doze minutos para fazer isso\n \nEnquanto caminhava pelas ruas, suas memórias voltavam lentamente para ele, e então ele se lembrou por que queria tanto visitar sua irmã\n \nYuri- Droga! Esqueci de dizer a ela que viajarei para fora do país a negócios! Não sei se vou sobreviver duas semanas inteiras sem ela... - Yuri estava sendo uma rainha do drama no meio da rua\n \nEsse foi o motivo da visita, para dizer a sua irmã que ele estava indo em uma viagem de negócios que duraria duas semanas, Yuri poderia ser um oficial do S.S.S incrível, mas às vezes ele deixava seu complexo de irmã pra fora\n \nE por mais que ele conseguisse se lembrar por que queria tanto visitá-la, ele ainda não se lembrava por que havia desmaiado lá atrás, tudo o que sabia era que, seja lá o que o tenha feito desmaiar..\n \n……….É CULPA DO LOIDINHO!!\n \nCapítulo 5 - Missão 4 - Apenas um Sonho Ruim\nAnya estava em um lugar frio e escuro, ela não conseguia ver nada ao seu redor, ela estava com medo, mas então ela ouviu homens conversando do lado de fora, e então uma porta se abriu, de repente houve luz, ela estava em um quarto branco deitada em sua pequena cama, os homens entraram e a levaram à força, ela resistiu por um tempo, mas parou quando percebeu que era inútil, o aperto deles era muito forte em seus pequenos bracinhos\n \nA única coisa que ela podia ouvir eram os passos dos guardas que a carregavam e o baixo zumbido das luzes do corredor, os olhos dela estavam lutando para se adaptar a toda aquela luz mas era claro demais pra ela, sabe se lá por quanto tempo ela ficou naquela sala escura sem ter um vestígio de luz para si\n \nLevaram-na para dentro de uma sala e a deitaram em cima de uma mesa fria, ela foi amarrada com tiras de couro, ela conseguia ouvir vozes grossas ao fundo mas não entendia o que estavam dizendo, ela estava apavorada, seus olhos estavam começando a se adaptar aos poucos às luzes fortes, ela podia ver um homem com um jaleco se aproximando dela, ele parecia velho e usava grandes óculos redondos, ele sentou ao lado dela e mexeu com algo que estava fora de seu campo de visão, ela desviou o olhar dele, Anya estava com muito medo de olhar para o rosto dele\n \nEntão, houve dor, muita dor, no corpo todo, mas era bem pior no braço do que no resto, ela voltou a olhar para o médico, ele estava injetando alguma coisa no corpo dela mas ela não sabia o quê, ela começou a chorar de dor e medo, ela implorava para ser deixada sozinha, e tudo o que ele fazia para respondê-la era sorrir, mas não era um sorriso reconfortante, era um sorriso tortuoso, ele estava feliz em vê-la sofrer, aquele homem era o próprio diabo, ele começou a rir dela, sua risada era doentia, de repente, tudo começou a ficar escuro, e sua mente ficou leve, o que ele havia feito com ela?\n \nAnya acordou suando frio, teve um pesadelo terrível, mas não conseguia se lembrar do que se tratava, não que isso importasse agora, afinal, foi apenas um sonho ruim\n \nEla olhou em volta, estava deitada em uma das camas da enfermaria, todas as outras camas estavam vazias, e a enfermeira também não estava lá, o local estava escuro, por quanto tempo Anya ficou dormindo? Anya se levantou da cama e caminhou um pouco pela pequena cabana de madeira, encontrou um relógio pendurado acima da porta mas não sabia dizer que horas eram, ainda não tinha aprendido a fazer isso, mas tentou mesmo assim\n \nAnya- Quatro… sessenta? Não... quatro e seis? Anya não entendeu - Sua cabeça estava fumegando com o tanto que ela estava tentando \n \nAnya acabou desistindo de descobrir as horas, ela olhou pelas janelas e viu que todo o acampamento já estava escuro, Anya estava prestes a voltar a dormir, mas então ela viu uma luz fraca caminhando pelo meio do acampamento, ela observou em silêncio, ela estava pensando em ignorá-la e voltar a dormir, mas ela estava curiosa demais pra fazer isso, a luz parou perto da fogueira que já havia sido apagada, eventualmente a pequena luz também apagou e Anya pôde ver melhor quem era o portador daquela pequena luz\n \nParecia uma menina, ela estava vestindo o uniforme feminino do acampamento e não o pijama padrão do Éden, mas algo não parecia certo, por que ela saiu no meio da noite? Ela se sentou em um dos troncos e ficou ali parada, olhando para o nada, Anya resolveu olhar mais de perto, Anya calçou os seus pequenos sapatos e abriu a porta devagar, Ela pulou para fora da cabana, estava frio, muito frio, ela já estava arrependida da decisão dela\n \nAnya se aproximou da garota, ela se virou e olhou para Anya, mas não parecia se importar com sua presença, ela olhou de volta para a fogueira, a garota parecia um pouco triste\n \nAnya- Tudo bem? - Anya colocou a mão no ombro da garota desconhecida\n \n???- Sim, estou bem, só um pouco triste com os jogos do acampamento... - Ela não olhava de volta\n \nAnya- Por quê? - Anya sentou-se em um dos troncos próximos\n \n???- Já perdi dois dos quatro jogos, então provavelmente não vou ganhar uma estrela.. isso é não é justo! - Ela estava choramingando\n \nAnya- Tudo bem! Anya também não recebe muitas estrelas! Mas teremos muitas chances, então não fique triste, seja como a Anya! - Anya estava sorrindo para a garota\n \n???- Sei que vamos ter outras chances, mas eu queria uma agora! - Ela olhou para Anya, mas não estava brava, apenas chateada\n \nAnya agora podia ver o rosto da garota um pouco melhor, ela era loira, com grandes olhos azuis * Tipo uma coruja! * Anya pensou consigo mesma, seu cabelo era longo e liso\n \nAnya- “Você sempre deve dar tempo para o seu amendoim crescer, forte e saudável, nunca se apressa a perfeição!” - Anya mexeu o dedo indicador com os olhos fechados, ela se sentiu um pouco como seu pai, talvez seja porque ele já tinha dito algo parecido pra ela antes\n \nAnya estava realmente dando bons conselhos pra variar, talvez ela tenha batido a cabeça forte demais na queda…\n \n???- Não entendi - Ela estava olhando fixamente para Anya\n \nAnya- Hã... nem eu... - Anya ficou um pouco envergonhada por não entender “suas” próprias palavras\n \n???- Hahaha, você é engraçada menina do amendoim - Ela parecia bem mais feliz agora\n \nAnya- Você também, qual é o seu nome? - Anya se estendeu para apertar a mão da garota\n \nOlivia- Meu nome é Olivia, Olivia Oshino, Anya, certo? - Olivia apertou a mão de Anya\n \nOlivia e Anya conversaram um pouco, elas queriam saber mais uma da outra, Anya ficou feliz em conhecer alguém novo e Olivia não estava tão preocupada em não conseguir mais a estrela, depois de alguns minutos de conversa ambas decidiram voltar para cama, já era bem tarde e o sol estava quase nascendo, Anya voltou para a enfermaria e pulou de volta na cama, ela se perguntou se essa garota Olivia era uma nova amiga agora, ou se eram apenas duas estranhas sendo legais um com a outra, de qualquer maneira, ela estava feliz com a sua situação atual\n \n—————————————————————————\n \nAnya acordou com água fria sendo jogada em sua cabeça, ela olhou em volta procurando quem poderia ter feito tal coisa e encontrou a enfermeira, segurando um balde vazio e dois sapatinhos cobertos de lama, Anya olhou para o chão e notou as pegadas de lama saindo da porta levando até a cama dela\n \nEnfermeira- Se você está se sentindo melhor deveria voltar para seus aposentos, já são 8 da manhã, todos já começaram suas tarefas diárias - Ela apontou para a porta e jogou os sapatos de Anya para fora\n \nAnya- Okie dokie! - Anya pulou da cama e correu para fora, ela colocou seus sapatos encharcados de lama e correu de volta para sua cabana\n \nNão havia ninguém lá dentro, Anya rapidamente trocou suas roupas sujas por algumas limpas e voltou para o acampamento, ela procurou por seus amigos, ignorando completamente sua tarefa diária, Anya não conseguiu encontrá los, mas encontrou o menino estranho que jogou o último “desafio” com ela, ela correu até ele, o garoto estava lavando algumas ferramentas de jardinagem sujas, mas nada pontiagudo, eram claramente falsas\n \nAnya- Ei, “menino tímido”! Você viu os amigos de Anya? - Anya estava bem na frente dele, de alguma forma ele não percebeu que ela se aproximando dele\n \n???- AHH!! - Ele caiu de costas e acabou ficando sujo de terra, parecia que ele queria dizer algo, mas simplesmente não conseguia falar o que\n \nAnya- Anya deveria te chamar de “menino atrapalhadu”…. - Ela tinha uma expressão vazia\n \n???- Des–Desculpe mas eu–eu não sei que–quem são seus ami-amigos - Ele estava claramente nervoso e inquieto com a aparição repentina de Anya\n \nAnya- Okie! Obrigado \"menino gago\" - Ela já estava se afastando dele, mas então lembrou que queria fazer uma pergunta a ele antes de ter desmaiado\n \nAnya- \"Menino Esquisito\"? Por que você ficou tão feliz quando perdeu o último “desafio”? - Anya estava olhando para ele, o que só o deixou ainda mais desconfortável\n \n“Menino Esquisito”- De-desafio? Você está falando sobre os jogos do acampamento? Eu só gosto de fazer parte deles mesmo, eu acho eles divertidos... - Ele não olhou para ela, porque se tivesse olhado não teria conseguido falar nada\n \nAnya- Jogos?..... - Anya ficou um pouco atordoada, ela nunca pensou nas atividades como jogos, talvez ela estivesse levando essa “missão” muito a sério e esqueceu de se divertir um pouco também\n \nAnya- “gasp” Anya nunca pensou nisso! Obrigado menino esquisito! - Ela soltou um suspiro e o abraçou por um segundo\n \nEle ficou chocado, seu coração parou, ele virou o rosto, olhando para as árvores\n \n“Menino Esquisito”- Eu tenho nome, sabe?…. o meu nome é Wi– - Ele se virou para encará-la, mas ela já tinha ido embora, correndo ao longe, provavelmente procurando por seus amigos\n \nEla correu, e correu, ela parou na mesa de piquenique, mas eles não estavam lá, então ela decidiu perguntar a alguém mais sábio, ela caminhou até Henry Henderson e puxou suas roupas pelas costas o que assustou um pouco o velho\n \nHenry- O que– Oh! Senhorita Forger, já de pé, eu vejo, você nos deu um grande susto ontem, como você se sente? - ele parecia chateado no começo, mas transformou aquela cara encarrancada de volta para um sorriso assim que viu Anya\n \nAnya- Anya tá melhor! Você sabe onde estão os amigos de Anya? - Anya ainda estava olhando ao redor\n \nHenry- Acredito que o trio de meninos foi buscar água no rio próximo, e a Srta. Blackbell está acompanhando alguns dos Conselheiros do Acampamento até um local de pesca perto da orla da floresta, ela deve estar de volta antes da noite - Ele explicou calmamente para Anya\n \nAnya levou alguns segundos para processar a informação\n \nAnya- Okie, obrigado senhor Henderson! - Ela quase tropeçou antes de voltar a correr\n \nAnya disparou tão rápido que deixou Henderson de boca aberta, ela correu a uma velocidade impressionante para alguém baixinha com pernas curtas como ela, ele imaginou que tipo de velocidade ela teria quando crescesse, talvez algum dia ele descubra…\n \n—————————————————————————\n \nAnya demorou pra ir até o rio, mas aos poucos foi chegando lá, não tirou os olhos do caminho nem por um segundo sequer, ela não queria se perder…. de novo\n \nEla eventualmente chegou no riacho, ela olhou em volta e encontrou Emile deitado em uma pedra no meio do pequeno rio, ele estava dormindo, ela pulou de pedra em pedra e o alcançou, ele parecia estar em paz, como se não houvesse mais nada no mundo que pudesse incomodá-lo, ela parou e pensou um pouco se deveria acordá-lo, e então quase imediatamente o empurrou para dentro o rio, deixando os pensamentos intrusivos vencerem mais uma vez, o rio era raso o suficiente para que, mesmo deitado no chão, ele ainda pudesse colocar um pouco do rosto para fora da água\n \nMas Emile não foi tão sortudo, o menino acordou gritando, ele havia se afogado um pouco já que a Anya o jogou virado de cara pra água, ele olhou em volta com raiva para ver o que aconteceu, mas depois sorriu ao ver Anya em cima da pedra\n \nEmile- Pernas de rocambole! Você tá acordada! Achamos que você tinha morrido - O menino ficou muito feliz\n \nAnya- Cabeça de tigela sentiu falta da Anya? - Anya ficou feliz em ver que Emile não estava mais sendo um idiota com com ela\n \nEmile- Si– espere um minuto… como eu acabei no meio da água, se eu estava deitado na pedra em que você tá? - Ele já tinha ligado os pontos, só queria a confissão de culpa da garota\n \nAnya- Você caiu - Anya foi rápida, e com um tom sério\n \nEmile- Talvez eu tenha…. mas não tenho certeza .. - Ele não estava totalmente convencido com a desculpa esfarrapada dela\n \nAnya- Se você não caiu na água, então por que você está deitado nela? - Anya foi rápida para responder\n \nEmilie- Você tem razão…. - De alguma forma ela conseguiu convencê-lo de que não era culpa dela\n \nAnya- Cadê o de Cabelo penteado? e o Segundo filho? - Ela olhou em volta, mas não conseguiu encontrá-los\n \nEmile- Eles disseram que queriam explorar um pouco rio acima, eu disse que estava cansado, então deitei e tirei uma soneca. eles disseram que– - Emile estava apontando rio acima quando duas figuras apareceram descendo o riozinho\n \nEwen- Já acordou Emile? Achamos que teríamos que acordá-lo novamente - Ewen estava correndo em direção ao seu amigo dorminhoco\n \nDamian- Você realmente deveria começar a ir para a cama mais cedo se precisa de ma– ANYA!? Você acordou! - Damian tinha uma expressão muito séria, mas então ele viu Anya, e sua expressão rapidamente mudou de séria para confusa e um pouco envergonhada\nEwen- Anya acordou ontem chefe... você não ouviu a enfermeira reclamando da lama que Anya trouxe para dentro da enfermaria?\n \nEmile- Quando isso aconteceu? Eu não ouvi nada - Emile ficou confuso com isso\n \nEwen- Sério!? nenhum de vocês sabia que Anya acordou no meio da noite? - Ewen ficou surpreso com isso, já que o trio passou perto da enfermaria a caminho do rio, e a enfermeira não estava exatamente quieta sobre a bagunça que Anya feito\n \nAnya- Anya já sabia disso - Anya ficou muito orgulhosa de saber disso\n \nDamian- Pernas de rocambole, estamos falando de suas ações… claro que você sabe disso! Seria ruim se você não soubesse - Ele tinha um tom áspero na voz\n \nAnya- O que aconteceu ontem? Anya ganhou? - Ela estava se preparando para o pior\n \nEmile- Eu e você ganhamos a aposta! - Ele cruzou os braços e deu um grande sorriso\n \nEwen- O que ele está tentando dizer é, Você foi quem marcou mais pontos de todos no acampamento, depois eu e depois a Blackbell - Ele parecia um pouco desapontado por não estar em primeiro lugar\n \nDamian- Fiz 31/40, foi bom, mas parecia que as coisas foram feitas justamente para mexer comigo - Ele nunca iria se culpar por algo ele poderia culpar os outros\n \nEmile- Marquei 27/40, pensei que faria pior - Emile ainda parecia feliz\n \nEwen- Becky conseguiu marcar 36/40, o que lhe rendeu o terceiro lugar, e eu fiz 38/40, mas com isso dito, a maioria das pessoas marcou abaixo de 20/40…. então o que eu quero saber é... como a garota mais estúpida da escola conseguiu a pontuação mais alta em um jogo de conhecimento comum? - Ewen semicerrou os olhos para Anya, e sua pergunta fez os outros garotos se perguntarem a mesma coisa\n \nAnya- Anya disse que tinha um “plano secreto”! - Anya parecia uma pequena gremlin quando disse \"plano secreto\"\n \nDamian- Ainda não responde a nossa pergunta - Os três olharam muito sérios para ela\n \nAnya pensou um pouco sobre sua situação atual, ela precisava encontrar uma desculpa para encobrir sua verdadeira estratégia e precisava fazer isso rápido\n \nAnya- Anya apenas assiste uma tonelada de coisas na TV - A desculpa dela não foi muito convincente para Damian e Emile, mas Ewen por outro lado..\n \nEwen- Espera, serião!? Ah, cara! Foi assim que adquiri meu conhecimento comum! Achei que estava sendo esperto ao esconder minhas estratégias, mas você já estava fazendo a mesma coisa! Isso não é justo! - Ele parecia ainda mais chateado do que antes\n \nDamian- Espera, foi assim que você ficou bom nesse jogo? - Damian ficou surpreso\n \nEmile- Vendo canais aleatórios na tv? - A atenção de Emile foi atraída para Ewen\n \nAnya suspirou aliviada, ela teve sorte que Ewen conseguiu seu conhecimento comum através da TV, ou então eles ainda estariam duvidando de sua história, talvez ela devesse ser mais cautelosa ao usar seu poder\n \nEles finalmente decidiram voltar para o acampamento, Emile e Ewen estavam carregando baldes cheios de água enquanto Damian e Anya estavam apenas fazendo companhia para os dois meninos, Damian por algum motivo parecia muito mais desconfortável perto de Anya agora do que antes dela desmaiar, mas Anya não se importou com isso, porque o Plano A ainda estava funcionando bem, ela notou que Emile e Ewen estavam sofrendo com os baldes, eles eram baldes bem grandes cheios de água afinal, fazia sentido que os dois meninos sofressem para carregá los\n \nAnya- Aqui, deixa Anya ajudar! - Anya pegou os dois baldes de água e carregou um em cada mão com facilidade\n \nOs três meninos olharam para ela chocados, como a Anya, a garota de pernas curtas, conseguiu carregar aqueles dois baldes pesados com tanta facilidade?\n \nDamian, Emile & Ewen- COMO!? - apontaram para os baldes enquanto seguiam a Anya\n \nAnya- Anya e mami carregamos coisas pesadas o tempo todo! Mami diz que faz parte du treinamento da Anya ou algo assim - Anya conseguiu falar enquanto carregava os baldes com facilidade\n \nDamian- Me lembre de não mexer com você de novo... - Ele ainda estava chocado\n \nDepois de alguns minutos eles chegaram perto do acampamento, então Anya devolveu os baldes para os meninos, até Damian tentou carregá-los um pouco, só para ver quanto peso ela realmente carregou todo o caminho de volta, era pesado, muito pesado, Emile e Ewen entregaram os baldes a um dos Conselheiros do Acampamento, que quase imediatamente jogou a água fora e guardou os baldes, é claro que eles nunca precisaram pegar água para o acampamento, era apenas uma das muitas tarefas feitas para fazer as crianças se sentirem importantes\n \nO grupo conversou um pouco sobre o próximo jogo enquanto esperava o almoço ficar pronto, eles tinham muito pouco conhecimento sobre o que viria a seguir, o próximo jogo poderia ser a chance de Anya ganhar seu terceiro Pedaço de Stella e consequentemente terceira Estrela Stella, Damian também precisava apenas mais um Pedaço de Stella, enquanto Emile Ewen e Becky precisavam de dois cada, Anya estava determinada a ganhar sua última peça e deixar seu pai orgulhoso, mas sua mente continuava voltando para o que o \"Menino Esquisito\" havia dito, talvez ela estivesse levando esses jogos muito a sério, talvez todo mundo estivesse fazendo isso, talvez todos se sentissem melhor se eles tentassem se divertir em vez de ganhar\n \nAnya- Talvez devêssemos pegar um pouco mais leve nas atividades... - Anya decidiu que iria parar de usar seus poderes durante os jogos, bem, ela não poderia realmente impedi-los de funcionar, mas ela ainda poderia ignorar os pensamentos de outras pessoas\n \nDamian- Não podemos, ainda temos uma estrela para conquistar - Damian argumentou em tom sério\n \nEmile- Posso desacelerar assim que ganhar minha estrela! - Emile disse com confiança\n \nEwen- Emile, restam apenas dois jogos, isso significa que não podemos perder em nenhum dos dois, literalmente não seremos capazes de desacelerar - Ewen queria parecer inteligente, mas eles sabiam que ele mal havia notado o erro de Emile\n \nAnya- Anya quer se divertir com os jogos! Então Anya vai mais fácil agora - Anya foi decisiva e não desistiu de sua ideia\n \nAnya passou o resto do dia brincando de espião com os meninos, eles até fizeram toda uma operação secreta para roubar doces depois do almoço, não deu certo, eles não foram pegos mas também não conseguiram, mais tarde no dia a Becky voltou, ela ficou encantada em ver sua amiga bem e brincando com os outros, ela acabou se juntando à festa e fez o papel de chefe dos agentes, semelhante a Handler, depois de brincar o dia inteiro Anya estava acabada, ela rastejou para a cama e teve o melhor momento de sono que já teve em toda sua curta existência\n \n—————————————————————————\n \nO acampamento estava silencioso, a maioria dos alunos ainda dormia, mas Anya não, Anya estava bem acordada, ela estava olhando para o quadro de avisos, bem ao lado de seu nome estava o número de peças que ela tinha, duas, duas peças, apenas uma mais e ela ganharia uma Stella como prêmio, e com isso, ela poderia deixar seu pai orgulhoso, só havia um problema, ela não estava pronta para o jogo de hoje\ndurante a última semana, os alunos receberam um panfleto com os nomes e localizações comuns das flores da região, todo mundo leu, bem, quase todo mundo, Anya obviamente nem ligou para o seu panfleto, mas isso mudou quando Anya acordou naquela manhã e seu panfleto tinha sumido junto com o de todo mundo, isso porque durante aquela noite eles teriam seu terceiro jogo: Busca Flores\n \nA forma como o jogo funciona é simples, cada aluno receberá três flores aleatórias para encontrar e trazer de volta ao acampamento, quanto mais rápido você conseguir trazê-las de volta, melhor, cada flor também veio com uma determinada desvantagem dependendo de quão longe do acampamento a flor brota, só para garantir que o jogo fosse justo para todos\n \nAnya ficou completamente arrasada, ela não prestou atenção no panfleto porque não o achava importante, mas todo mundo no acampamento estava estudando-o desde que foi dado a eles, o pior é que ela não podia nem trapacear neste jogo, nem mesmo se ela quisesse, já que cada aluno receberia suas próprias flores escolhidas aleatoriamente\n \nAnya caminhou até a mesa de piquenique e sentou-se um pouco deprimida sabendo que ganhar este jogo era quase impossível agora\n \nEla esperou por seus amigos, eles haviam criado o costume de se reunir na mesa antes de cada jogo, fazendo apostas uns nos outros, e não demorou muito para Becky chegar\n \nBecky- Bom dia Anya, porque da cara feia? - Ela ainda estava um pouco sonolenta\n \nAnya- Anya não prestou atenção no papel e agora Anya vai perder o jogo - Anya estava chorando um pouco, ela não queria mais trapacear, ela queria jogar limpo, mas agora ela nem teria uma chance de ganhar\n \nBecky- Relaxa Anya, mesmo que você perca hoje ainda tem outro jogo depois desse, não é o fim do mundo - Becky sentou ao lado de sua melhor amiga\n \nAnya- Obrigada Becky - Anya parou de chorar e abraçou a amiga com força\n \nÀ distância, três meninos começaram a se aproximar das meninas, mais uma vez Ewen estava basicamente carregando um Emile sonolento para a mesa enquanto Damian caminhava à frente deles\n \nDamian- Bom dia - Sentou-se no meio do banco oposto\n \nEwen- Emile acorda! “THUD” - Ele largou o amigo e sentou ao lado de Damian\n \nEmile- ……….bom dia…… - Emile disse em voz baixa, ele estava deitado no chão com os olhos ainda fechados\n \nBecky- Temos um problema gente, e precisamos da ajuda de vocês - Becky olhou séria para os dois meninos que estavam na mesa\n \nDamian- O que foi? - Damian nem se deu ao trabalho de olhar para as duas garotas\n \nAnya não entendeu por que ele estava agindo tão indiferente de repente\n \nAnya* Talvez o Segundo filho tem “dupa-presonalidade”? * Ela quis dizer dupla personalidade\n \nAnya- Anya vai perder - Damian imediatamente se interessou pelo assunto da conversa\n \nEmile- ….E?- Emile levantou-se do chão\n \nBecky- É isso - Becky não perdeu a calma\n \nDamian- Quem se importa se as Pernas de rocambole vai perder? esse tipo de coisa acontece, você deveria se esforçar mais da próxima vez - Damian desviou o olhar, mas manteve os ouvidos abertos\n \nBecky- Então você não vai nos ajudar? - Ela começou a ficar um pouco chateada\n \nEwen- Acho que não há problema da Anya perder um jogo de vez em quando - Ewen tentou ser o meio-termo e trazer a razão para a mesa\n \nBecky- Você perdeu antes né? Você não gostaria de ter tido alguma ajuda naquela hora que precisou? - Becky se levantou e colocou as duas mãos na mesa, teria sido assustador se ela não fosse tão baixinha\n \nAnya- Tudo bem, Anya também pode perder - Anya estava triste, mas conseguiu fazer uma cara feliz, quanto mais tempo ela passava com o seu pai, mais ela aprendia a esconder suas verdadeiras emoções, ela estava ficando boa nisso\n \nDamian* Tudo bem, tudo bem... talvez eu devesse ajudá-la afinal * O rosto feliz dela convenceu a todos, menos Damian, ele era capaz de ver através dela facilmente\n \nDamian- Ei, eu tenho que ir pegar algumas coisas, não se mexam eu volto daqui a pouco .. - Damian se levantou de seu assento\n \nAnya* O Segundo filho não está mais sendo honesto *\n \nEwen- Ok, vocês ouviram né meninas? Estaremos de volta daqui a po– - Ewen ia se levantar, mas Damian pôs sua mão em seu ombro\n \nDamian- Vocês ficam, eu não vou demorar - Damian foi embora\n \nAnya, Becky, Ewen e Emile conversaram sobre Damian, principalmente sobre o quão isolado ele estava se tornando desde que a Anya desmaiou, eles também se perguntaram o que Damian foi fazer, mas Anya já tinha uma boa ideia do que ele iria fazer, Damian finalmente veio de volta com um pedaço de papel e alguns lápis de cor, sentou-se à mesa sem dizer nada, sua expressão estava vazia, assim que terminou de desenhar, ele entregou o papel para as meninas\n \nEra muito parecido com o panfleto que eles receberam na semana passada, mas não continha todas as informações sobre as flores, apenas as coisas necessárias, como o tipo de área que floresce e um desenho de cada flor, ele fez isso para todas as 12 flores que estavam no panfleto, tudo de cabeça\nDamian- Aqui, agora vocês duas podem ler isso e estudar um pouco antes da atividade - ele cruzou os braços\n \nBecky- Você sabe que é só a Anya que precisava disso né? - Becky já havia sacado o plano de Damian\n \nDamian- Claro que não! Eu não estava prestando atenção! Se eu soubesse que só a Anya precisava de ajuda eu não teria feito isso! - Damian estava vermelho brilhante de vergonha\n \nAnya- Se o Segundo filho não fez isso pela Anya ... então o Segundo filho fez isso pela Becky? - Anya entendeu mal a situação\n \nTodos ficaram de queixo caído, * Como ela pode ser tão lerda? * eles pensaram, o que só deixou a Anya brava com eles, ela não entendeu por que todos pensaram a mesma coisa, talvez suas mentes estivessem conectadas ou algo assim, será que eles eram telepatas assim como ela?\n \nAnya leu o papel rabiscado várias vezes, só quatro vezes na verdade, foi a quantidade de vezes que ela conseguiu ler antes de ficar entediada, enquanto isso, Damian e o grupo ainda estavam impressionados com o quão lerda Anya era\n \nAlgumas horas se passaram e Henry reuniu os alunos para o jogo, Anya estava mais confiante do que antes, o “panfleto” de Damian realmente ajudou, ela continuou tentando se lembrar de onde as flores estariam, felizmente ela foi capaz de memorizar nove das doze, então não havia como ela perder, as únicas flores que ela não conseguia memorizar os locais eram a Edelweiss, Alpine Rose e Bavarian genciana, mas não há como ela ter o azar de ter todas as três como seus alvos\n \nHenry começou a distribuir alguns pequenos cartões com nomes neles, Damian, Becky e Ewen pareciam muito felizes com seus cartões, talvez eles tiveram sorte e sabiam exatamente onde encontrar suas flores, já Emile não parecia nem feliz e nem triste, talvez ele ainda estivesse com sono?\n \nHenderson finalmente alcançou a Anya, ele entregou a ela um pequeno cartão com o nome Forger no verso, ela virou o cartão e seu pequeno sorriso caiu instantaneamente, ela foi atarefada de encontrar a Edelweiss, Alpine Rose e Bavarian genciana\n \nAnya tinha uma expressão vazia, todos os esforços de seus amigos para ajudá-la foram em vão, ela simplesmente não conseguia memorizar em quais pontos essas flores cresciam nesta floresta, Anya perdeu toda a sua confiança em um piscar de olhos, às vezes ela podia ser a garota mais sortuda do mundo, e então do nada ela seria o completo oposto\n \nHenry- Como vocês devem saber, todos vocês foram atarefados de encontrar três flores que foram apresentadas no panfleto dado a vocês na semana passada, demos a todos vocês bastante tempo para memorizar onde suas flores crescem. Agora, vocês já sabem o que será dado a quem trouxer as flores primeiro, certo? Podem começar, e boa sorte! - Ele calmamente voltou para sua cadeira e sentou-se, abriu um livrinho que estava próximo no chão e começou a lê-lo\n \nAnya correu, correu e correu, ela não estava preocupada em se perder, pois havia toneladas de Conselheiros do Acampamento ao redor da floresta, caso alguma criança se perdesse tudo o que eles precisavam fazer era gritar um pouco por ajuda\n \nEla tentou se lembrar de algo sobre aquelas flores, qualquer coisa, mas não dava, ela não fazia ideia de onde poderiam estar, parou de correr e começou a andar, não adiantava ficar correndo sem rumo\n \nDepois de uma hora sem encontrar as flores que precisava, Anya começou a colher flores aleatórias, ela estava colhendo todas que encontrava, talvez se ela fosse a que tivesse mais flores de todos ela ganharia, ela andava por todos os tipos de lugares, pegando todo tipo de flor que ela poderia encontrar\n \nEm algum momento Anya se deparou com o lago do acampamento, ela olhou em volta e viu o caminho que levava de volta ao acampamento, ela se questionou se todas as flores que ela coletou seriam suficientes para ganhar alguma coisa, talvez não o jogo, mas pelo menos algo, como um saco de amendoim, ou uma barra de chocolate, ela resolveu seguir o caminho e desistiu de encontrar mais flores silvestres\n \nA floresta estava escurecendo, e ela estava com muita fome, sabe-se lá quanto tempo ela passou andando colhendo flores aleatórias, Anya pode ouvir um apito ao longe, indicando que a caça às flores havia acabado e que os alunos deveriam voltar pro acampamento\n \nAnya continuou seguindo o caminho, e por incrível que pareça ela não estava triste, na verdade, ela estava orgulhosa de si mesma, no final do jogo Anya voltou com um buquê de flores diferentes, uma mais bonita que a outra, quase todos haviam colhido suas respectivas flores, mas Anya foi a especial, enquanto todos entregaram suas flores para Henderson e receberam seus elogios pela dedicação, Anya entregou um enorme buquê de lindas flores que deixou todos com inveja dela\n \nTodos se reuniram em torno do pequeno palco de madeira perto do meio do acampamento, o Sr.Henderson ficou lá enquanto chamava os vencedores da competição\n \nHenry- Os vencedores desta atividade são, Becky Blackbell, Damian Desmond e Ewen Egeburg! Por favor, subam ao palco para receber seus Pedaços de Stella - Ele estava lendo os nomes em um pequeno bloco de notas\n \nDamian, Becky e Ewen subiram ao palco e receberam suas peças, nem mesmo um único aluno se importou com sua conquista, algumas crianças foram até salgadas com suas sequências de vitórias, * Filhas da mãe sortudos! * Algumas crianças pensaram consigo mesmas, e quem poderia culpá-las?\n \nAnya estava muito feliz por seus amigos, ela também estava orgulhosa de si mesma, e então ela lembrou que ela havia perdido, e que ela só tinha mais uma tentativa para ganhar uma estrela, ela percebeu que o Sr. Henderson estava se aproximando dela com um sorriso caloroso, então ela retribuiu o sorriso\n \nHenry- Senhorita Forger, foi muito gentil de sua parte trazer flores para as crianças que não conseguiram encontrar as suas flores durante esta atividade, e fico feliz em informar que seu ato de bondade hoje não será esquecido, eu desejo-lhe boa sorte Senhorita Forger - Ele foi embora depois de dizer o que queria dizer a ela\n \nAnya- Hein? - Anya não entendeu nada do que ele disse\n \nO dia lentamente acabou, Anya ainda tinha apenas duas peças Stella, já Damian havia juntado as três dele, Ewen e Becky tinham duas cada, e o pobre Emile só tinha uma, Anya foi para a cama feliz, ela não entendeu muito bem o que Henderson disse a ela, mas seja o que for ele parecia muito feliz com isso, então deve ser uma boa notícia, Anya não estava triste por perder aquele dia, nem por seu lindo buquê simplesmente ter desaparecido depois que ela o entregou a Henderson, na verdade , a única coisa que a incomodava era o Segundo filho e sua atitude. Damian estava sendo ele mesmo por alguns dias, e então bam! de repente ele voltou a ser o garoto confuso e chato de sempre, isso a incomodava muito, pelo menos ela ainda era amiga dele, mesmo que ele voltasse a ser um cabeça-dura, ela ainda estava feliz por estar mais perto da paz mundial\n \n—————————————————————————\n \nPassaram-se alguns dias, tudo estava completamente normal além de Damian ser um incômodo novamente, talvez ele realmente tivesse “dupa-presonalidade” afinal, quem sabe\n \nAnya verificava o quadro de avisos todos os dias logo pela manhã, ela estava muito ansiosa para ganhar este desafio, ela faria de tudo para conseguir aquela Stella, ela até fez um plano para garantir que ela venceria\n \nAnya criou um cronograma de treinamento para mantê-la de pé, o plano era completar sua tarefa diária todos os dias, depois correr de um lado para o outro até o lago, e depois levar dois baldes de água para o acampamento e, finalmente, repetir isso todos os dias! O plano perfeito! exceto que…\n \nAnya ainda era apenas uma criança, então ela acabou desistindo antes mesmo de terminar um único dia de treinamento, em vez disso ela passou seu tempo tentando ajudar no acampamento, sendo útil onde quer que fosse necessário, bem, ela tentou ser útil, verdade seja dita, todos estavam melhor sem a ajuda dela, Anya era bondosa, gentil, engraçada e corajosa, mas ela também era uma desastrada desajeitada que espalhava destruição e caos onde quer que estivesse, claro que ela não queria ser assim, as coisas simplesmente são assim, é assim que ela é\n \nUm dia Anya acordou não querendo espalhar seu caos, ela caminhou pelo acampamento silenciosamente e observou todos ali, depois de alguns minutos olhando para pessoas aleatórias ela decidiu ir para o lago, assim ela poderia ficar longe de qualquer problema, era o lugar mais tranquilo de todo o acampamento afinal, ela andava pelo caminho de terra em um ritmo acelerado, verdade seja dita, ela estava apenas cansada com as pessoas gritando com ela o tempo todo\n \nAnya finalmente chegou ao lago, ela não conseguia parar de olhar para a água cristalina, brilhando para todos verem, ela podia até ver alguns peixes nadando no fundo do lago, realmente um colírio para os olhos, foi um lugar incrível para se estar, mas uma coisa chamou sua atenção mais do que tudo\n \nA cabana de tijolos abandonada, quase não tinha mais telhado, Anya se aproximou lentamente do prédio, olhando bem de perto as janelas de vidro quebradas que eram afiadas o suficiente para serem usadas como arma, Anya tentou abrir a porta, mas ela não se mexeu , então ela se afastou um pouco da porta, ela olhou para ela por alguns segundos, franzindo a testa e fazendo caretas “assustadoras”, tentando intimidá-la, ela rapidamente correu para cima dela e se preparando pra se jogar acima dela…. e então parou quando percebeu que uma das janelas que não estava quebrada estava aberta\n \nAnya pulou a janela e caiu no chão, uma enorme nuvem de poeira foi levantada no ar, Anya se levantou do chão e ficou espantada ao ver que o velho barraco não estava completamente vazio, tinha uma mesinha com uma cadeira perto dela, e um velho fogão a lenha, todos os armários estavam quebrados, e mesmo que você não pudesse ver de fora, o interior do barraco estava completamente tomado por trepadeiras que pendiam das árvores acima\n \nAnya ficou fascinada com todas aquelas coisas, tudo parecia tão antigo, mas de todas as coisas dentro daquela cabana uma coisa chamou mais a atenção de Anya, era uma fotografia antiga, havia alguns homens parados um ao lado do outro, alguns deles pareciam meio familiares, mas ela não tinha certeza de onde os tinha visto antes, enquanto ela continuava olhando para a foto, ela acabou vendo algo que lhe deu calafrios, um dos homens tinha um sorriso doentio no rosto, aquele sorriso fez Anya sentir uma sensação horrível por todo o corpo, e o fato dele ser o único que estava sorrindo não ajudou nem um pouco, Anya colocou a foto de volta no lugar, e saiu do barraco o mais rápido que pôde\n \nEla estava voltando para o acampamento, ela se sentia horrível, todo o seu corpo tremia com o que ela tinha visto, tudo aquilo era demais para ela, quando ela finalmente chegou ao acampamento, ela foi o mais rápido que pôde para a cama e se deitou lá, ela fechou os olhos e ficou ali até conseguir tirar da cabeça o que tinha visto\n \n—————————————————————————\n \nAnya se levantou muito tarde, todos já estavam lá fora, ela se jogou da cama e se vestiu rapidamente, e então pulou para fora da cabana com um sorriso no rosto, ela já havia esquecido os acontecimentos de ontem, mas o que ela não esqueceu era o que ia acontecer durante aquele dia, o último jogo, a última atividade, o último desafio!\n \nA última atividade do acampamento seria um jogo de esconde-esconde, os conselheiros do acampamento seriam os buscadores enquanto as crianças se escondiam, e desta vez não havia como Anya perder, ela era uma mestre em esconde-esconde, ela poderia se esconder basicamente em qualquer lugar, e a melhor parte era que ela nem precisaria de suas habilidades de leitura de mente para este jogo\n \nAnya sentou-se à mesa de piquenique com seu grupo de amigos, eles estavam todos animados para o jogo de esconde-esconde daquele dia, bem, quase todos eles, Emile estava um pouco deprimido, pois não tinha chance de ganhar uma Stella, pobre menino\n \nAnya- O Cabeça de tigela tá triste? - A tristeza dele lembrou a Anya daquela garota que ela conheceu naquela noite, qual era mesmo o nome dela?\n \nEmile- Eu não estou triste! Apenas desapontado comigo mesmo por perder aquela estrela, só isso! - Ele estava um pouco bravo também\n \nEwen- Ei, tudo bem Emile, esse ainda é nosso primeiro ano no Éden, ainda vamos ter outras chances- Ewen estava acariciando Emile nas costas\n \nDamian- É verdade, e com a Pernas de rocambole no grupo, eu duvido que você vai ser o último de nós a se tornar um Imperial - Damian parecia desinteressado na conversa\n \nBecky- Isso dá a entender que você acredita que ela é capaz de se tornar uma Imperial - Becky estava fazendo uma cara presunçosa\n \nAnya- Segundo filho acha que a Anya é capaz? - ela sorriu com esse pensamento\n \nDamian- NÃO FOI ISSO QUE EU QUIS DIZER!! - Damian se levantou e colocou as mãos sobre a mesa, seu rosto estava tão vermelho que ele parecia um pimentão\n \nEwen- Ok, ok! Agora! Passando a assuntos mais importantes, em quem vocês estão apostando desta vez? Já pensei em um ótimo esconderijo, por isso estou apostando em mim mesmo! - Ewen estava claramente empolgado com o novo tópico\n \nDamian- Já planejei alguns lugares, mas nada de especial - Ele voltou a se sentar\n \nBecky- Aposto na Anya! Ela é tão boa em esconder sua presença que às vezes ela aparece do nada e assusta minha alma pra fora do corpo! - Ela colocou o braço em volta de Anya puxando a menina do amendoim para mais perto dela\n \nEmile- Acho que posso ganhar, não que isso importe agora.. - Ele estava encarando para a mesa, evitando contato visual com o grupo\n \nAnya- Anya vai ganhar! A agente Anya é ótima em se esconder e ser “invisivu”! - Anya deslizou para debaixo da mesa de maneira lúdica, depois sentou-se de volta em seu lugar\n \nDamian- Tudo bem, eu vou apostar em mim mesmo! Acho que posso ganhar com os lugares que eu escolhi - Suas palavras não possuíam um resquício sequer de confiança\n \nEwen- Tudo bem! Todos fizeram suas apostas, mal posso esperar para ganhar o jogo e as apostas! Hehehe - Ewen estava mostrando a mesma confiança que mostrou no segundo jogo, talvez ele realmente tivesse um bom esconderijo em mente\n \nFalando em esconderijo, Anya ainda não tinha ideia de onde ela iria se esconder\n \nAnya- Anya precisa encontrar um esconderijo! Tchau tchau - Ela pulou da cadeira e fugiu antes de obter qualquer resposta\n \nBecky- Eu também tenho que ir, também não tenho esconderijo - Becky simplesmente foi embora\n \nEwen- E você Emile? Você ainda não tem um esconderijo certo? - Ewen olhou preocupado para Emile\n \nEmile- Não precisa, porque eu tenho um grande plano! Hehe - Emile tinha um sorriso diabólico no rosto\n \nEnquanto os meninos ainda conversavam sobre seus esconderijos e planos, Anya estava procurando por um esconderijo pra ela, e, já que se esconder na floresta não era permitido, ela tinha que ser criativa na hora de escolha\n \nEla encontrou muitos lugares, dentro de alguns arbustos, embaixo das camas, atrás de alguns caixotes perto da cabana da cozinha, mas o que ela escolheu foi embaixo da escada da cabana de Henderson, tinha uma ótima vista do acampamento, mas era difícil de entrar e sair, pois era um espaço muito pequeno, também era escuro, e tinha algumas pequenas fendas entre os degraus e um pequeno buraco coberto por um arbusto em um dos lados, o buraco era grande o suficiente para Anya rastejar por causa de como ela era pequena, mas a maioria dos alunos teria dificuldade em se encaixar lá, e por isso era perfeito\n \nAnya voltou para a mesa de piquenique com um sorriso no rosto, ela havia encontrado um dos melhores esconderijos de todo o acampamento, e a melhor parte foi que o local que ela encontrou era quase que exclusivo dela, devido ao quão pequeno você teria que ser para rastejar para dentro dela, ela se sentou e os meninos quase imediatamente perceberam o quão confiante Anya parecia\n \nDepois de alguns minutos Becky chegou, ela não parecia muito satisfeita com seu lugar, eles conversaram um pouco sobre onde iriam se esconder\n \nDamian optou por se esconder dentro de um dos muitos armários inferiores da cozinha\n \nEwen descobriu que um dos muitos barris no depósito estava vazio e planejou se esconder dentro dele\n \nBecky ia se esconder dentro de sua cabine, no banheiro, ela não achou nada melhor\n \nE Emile tinha o pior esconderijo de longe, ele iria “se esconder” dentro da cabana de Henderson, e por “esconder” quero dizer que ele iria apenas relaxar lá até que tudo acabasse\n \nMas quando Anya contou a eles sobre seu esconderijo, todos ficaram surpresos por ela ter sequer pensado naquele lugar, seu esconderijo era tão bom quanto, senão melhor, que o de Ewen\n \nO tempo passou e os alunos se reuniram em torno do pequeno palco mais uma vez, Henry ficou alto acima deles e explicou mais uma vez as regras do jogo, alertando as crianças para não saírem do acampamento, e que quem fosse para a floresta seriam desclassificadas\n \nHenry- Estaremos todos entrando nas Cabanas dos Conselheiros do Acampamento para dar tempo de vocês se esconderem, todos vocês tem cinco minutos para encontrar seus esconderijos, boa sorte e lembrem-se, esta será a última atividade do acampamento que terá uma Peça Stella  como recompensa - Ao terminar seu discurso, Henry e os Conselheiros entraram em suas cabines, é claro que alguns adultos foram deixados do lado de fora para garantir que nenhuma das crianças se machucasse ou fosse para a floresta\n \nTodos correram para seus lugares assim que os procuradores sumiram de vista, Anya e Emile correram para a cabana de Henderson, compartilhando um último aceno antes de Emile entrar enquanto Anya rastejava por baixo da pequena escada de madeira, Becky e Damian simplesmente caminharam até seus esconderijos, já que nenhum dos dois realmente esperava ganhar aquele jogo, Ewen já havia ido embora quando Anya estava observando o acampamento de seu lugar, ele provavelmente correu para seu lugar como Anya e Emile fizeram\n \nDepois de alguns minutos todo o acampamento estava em silêncio, não havia mais ninguém à vista, cada um dos alunos já havia chegado aos seus lugares, o único som feito era a porta da cabine abrindo quando os Conselheiros saíram, um por um eles saíram da cabana, Anya podia ver tudo através das pequenas fendas entre os degraus de madeira\n \nHenry- O jogo de esconde-esconde começou! Boa sorte à todos os participantes! - Ao terminar de falar, ele se sentou em um banco próximo\n \nOs Conselheiros andaram pelo acampamento procurando as crianças, um a um os alunos foram encontrados, e para surpresa de Anya, Damian foi um dos primeiros a ser encontrado, ele não parecia chateado, pelo contrário, parecia um pouco aliviado por isso, não importa o quanto Anya pensasse que o entendia, no final ele sempre seria um mistério para ela, um do qual ela nunca resolveria\n \nTrinta minutos se passaram, e mais e mais crianças foram encontradas, no final restavam apenas algumas, mas Anya não sabia quantas exatamente, ela estava olhando para as crianças que haviam sido encontradas, quando ela notou que Ewen estava entre elas, o que significa que em algum momento ele foi encontrado sem que ela visse, ele não parecia muito satisfeito\n \nEla estava tão distraída olhando para os que haviam sido encontrados que não percebeu que um dos Conselheiros estava puxando seus pés, pois ela não conseguia entrar na pequena escada junto a Anya\n \nPouco depois de Anya ter sido pega, Emile foi encontrado, e então a atividade acabou, todos os alunos se reuniram perto do palco mais uma vez, Henry subiu e chamou o nome dos vencedores um por um, Becky Blackbell, Emile Elman e Anya Forger foram os vencedores\n \nAcontece que Becky de alguma forma conseguiu vencer, ela nunca foi encontrada! Ganhando o primeiro lugar, Emile conseguiu o segundo lugar, embora a maioria dos alunos o considerasse um trapaceiro por ter ficado em um lugar “Proibido”, e Anya ganhou um merecido terceiro lugar, mesmo que tenha sido por pouco, Anya não poderia estar mais feliz, ela conseguiu ganhar outra estrela, o Plano A estava agora ainda mais perto de ser um sucesso, seu pai vai ficar tão orgulhoso dela quando ela voltar para casa\n \nO dia logo chegou ao fim, o grupo estava feliz com a forma como as coisas aconteceram, Ewen estava chateado por não ter vencido, pois ele tinha uma dos melhores esconderijos no acampamento, o humor de Emile estava de volta ao seu tom de sempre, ele não se importou por não ter ganhado uma estrela, ele estava apenas feliz por ter conseguido vencer o último jogo\n \nNo final de semana Henderson fez um grande evento à noite, uma grande fogueira foi feita para comemorar o fim do verão, algumas tochas decorativas foram colocadas em volta dos chalés, e quase toda a luz ali vinha do fogo, Anya estava encantada com as belas luzes, eles cantaram canções e dançaram ao redor da fogueira e comemoraram o verão maravilhoso que tiveram\n \nHenderson subiu no palco de madeira por uma última vez\n \nHenry- Forger, Desmond e Blackbell. Vocês poderiam gentilmente ficar aqui comigo - Ele chamou os jovens em um tom orgulhoso e gentil\n \nHenry- Todos por favor! Estas são as crianças determinadas e dedicadas que com seu esforço conseguiram ganhar três Pedaços de Stella! E para mostrar nosso orgulho por essas crianças trabalhadoras, temos o prazer de premiá-las com uma Estrela Stella! - Henry concedeu a cada um deles uma única estrela\n \nAnya parou de prestar atenção ao seu redor assim que recebeu aquela pequena estrela brilhante, aquilo significava muito para ela, ela olhou para a estrelinha por alguns minutos, e então Becky finalmente puxou Anya de volta à realidade e a arrastou de volta para a fogueira, Becky não conseguiu conter sua empolgação, ela estava pulando e gritando para Anya sobre sua estrelinha, ela mal podia esperar para mostrar para sua família, e a Anya também, desnecessário dizer mas, as duas meninas não conseguiram dormir naquela noite\n \n—————————————————————————\n \nNos dois dias seguintes todos eles organizaram o acampamento e se despediram de alguns dos conselheiros do acampamento que permaneceram por lá, Anya ficou feliz em saber que em breve ela estaria com sua família novamente\n \nO dia começou com Anya e Becky guardando suas coisas de volta em suas mochilas, uma vez que terminaram, elas vagaram pelo acampamento uma última vez, dizendo adeus a todas as ótimas lembranças que fizeram durante aquele verão\n \nAlguns minutos se passaram e o ônibus amarelo chegou ao acampamento, um a um os alunos subiram no ônibus velho, Anya e Becky sentaram-se nos mesmos lugares de antes, enquanto Damian e seus capangas sentaram-se ainda mais perto das meninas do que da última vez, todos pareciam ansiosos para ver suas famílias novamente, o único que não parecia se importar com isso era o Damian\n \nO ônibus atravessou as incríveis paisagens verdes mais uma vez, eles já tinham visto tudo isso antes, mas de alguma forma foi ainda mais interessante desta vez, os titãs verdes que eram as montanhas que cercavam a paisagem foram o que mais chamou a atenção daquelas crianças, mas os rios, lagos, fazendas e pequenas cidades ao fundo também eram interessantes\n \nA viagem demorou ainda mais do que da última vez devido ao trânsito quando chegaram à cidade, mas todos ficaram felizes em ver os prédios familiares quando voltaram para a academia, o ônibus parou no estacionamento da escola e Henderson guiou as crianças em direção aos prédios escolares um por um, eles entraram em sua antiga sala de aula e ocuparam seus respectivos lugares em seus antigos assentos\n \nHenry- Estou honrado por ter passado meu verão com alunos tão elegantes, e espero que possamos fazer o mesmo da próxima vez - Ele se curvou respeitosamente\n \nHenry- Como vocês devem saber o verão ainda não acabou totalmente, essa é a razão do porque as aulas só vão começar semana que vem, espero que todos possam aproveitar ao máximo essa semana livre de responsabilidades, e uma última coisa, não precisam ligar para os seus pais para vir buscá-los, nós já fizemos isso e tenho certeza que eles estão a caminho enquanto falamos, e para aqueles que moram aqui no dormitório da academia, já podem voltar para seus quartos se desejarem - Assim que ele terminou de falar abriu a porta para deixar as crianças irem para casa\n \nAnya e Becky se despediram do “trio problemático” e foram até a beira do terreno da escola, esperaram lá em silêncio, ambas estavam muito cansadas porque mal dormiram na noite passada, estavam muito animadas para voltar pra casa\n \nEventualmente, a carona de Becky para casa chegou, sua empregada, Martha Marriot carregou Becky para o carro, as duas garotas se despediram em um tom muito baixo, Martha se ofereceu para esperar lá com Anya, ou pelo menos levar Anya para casa sozinha, mas Anya recusou, ela não podia esperar mais um segundo sequer para ver seu pai novamente, então, a velha levou Becky de volta para casa, deixando Anya esperando em um banco perto da entrada da escola, Anya estava segura afinal, havia muitos guardas perto da escola, essa foi a única razão pela qual Martha deixou Anya “sozinha” lá\n \nAnya fechou e abriu os olhos, suas pálpebras estavam ficando cada vez mais pesadas, ela colocou a mochila no banco e descansou a cabeça em cima dela, ela estava dando tudo de si para ficar acordada, lutando contra o sono o máximo que podia, ela queria para ver seu pai o mais rápido o possível, Anya piscou e de repente havia amendoins gigantes flutuando pelo ar, ela caminhou um pouco e então aprendeu que podia realmente voar, ela começou a voar todo o caminho de volta para casa, ela atravessou a janela e deu a sua mãe um grande abraço\n \nBond- Anya você voltou! - Seu cachorro estava feliz em vê-la novamente\n \nE então Anya percebeu que algo estava errado, ela olhou em volta pensando no que poderia ser\n \nAnya- Espera! Anya não sabe o caminho de casa! - Ela engasgou com a revelação absurda que teve\n \nAnya finalmente percebeu que ela estava sonhando\n \n—————————————————————————\n \nQuando Anya abriu os olhos, ela estava deitada em sua confortável cama rosa, seu pai deve tê-la encontrado dormindo no banco e não se preocupou em acordá-la, e de alguma forma ela dormiu o caminho todo de volta para casa, Anya saiu de seu quarto e correu para a sala, onde ela encontrou seus pais no sofá, Yor assistia a um programa de culinária enquanto Loid lia o jornal\n \nAnya- Mami! Papi! - Anya correu até eles e pulou entre os dois, sentando-se bem no meio de seus pais\n \nYor- Senhorita Anya! - Yor abraçou a sua filha, aproveitando cada segundo do contato físico entre as duas\n \nLoid- Ei Anya, sentiu nossa falta? - Loid colocou o jornal em cima de uma mesinha próxima\n \nAnya- Uh huh! - Anya abraçou seu pai\n \nYor- Como foi seu verão querida? Você se divertiu? - Yor olhou para Anya com um sorriso doce\n \nAnya- Anya se divertiu muito no acampamento! Anya fez novos amigos e ganhou uma estrela! - Anya tirou sua nova Stella do bolso e mostrou para seus pais\n \nLoid- Que legal Anya! Com isso você está ainda mais perto de se tornar uma Estudante Imperial! * E completar a missão! * - Loid tinha um enorme sorriso genuíno no rosto, ele não poderia estar mais orgulhoso de sua filha\n \nYor- Você ganhou uma estrela e fez novos amigos? Isso é incrível Anya! Você deveria nos contar mais sobre eles - Yor estava entrelaçada a Anya, segurando sua filha em cima do colo e a abraçando novamente\n \nAnya- Anya fez as pazes com o Segundo filho, o Cabelo extravagante e o Cabeça de tigela, e agora eles também são amigos de Anya, junto com Becky! - Anya estava orgulhosa de ter progredido tanto no Plano A quanto no Plano B\n \nLoid* O QUÊ!? Isso deve ser um sonho! Não pode ser! Este foi o melhor resultado possível! Plano A, Plano B, não acredito que depois de tudo o que aconteceu, as coisas estão dando certo! *\n \n\"THUD\" foi tudo que Anya pôde ouvir antes de perceber seu pai deitado no chão, completamente inconsciente, mas com o maior sorriso que ela já tinha visto, Yor correu para ajudá-lo, deitando a cabeça de seu marido em seu colo e balançando-a ao redor\n \nYor- Loid! Acorda! Você não pode morrer agora! - Ela estava balançando a cabeça dele violentamente, mas ele simplesmente estava em paz com o universo\n \nAnya estava feliz por estar de volta em casa, o acampamento de verão foi ótimo e tudo mais, mas não há nada como compartilhar momentos como esses com sua família, e agora que ela era amiga de Damian e seus capangas, sua vida na escola seria muito mais fácil a partir de agora, Anya estava cada vez mais perto da Paz Mundial, ela até poderia ir um pouco mais calma para conseguir o resto de suas estrelas se não fosse aquela aposta estúpida que ela fez com Damian, mas isso não importa, porque ela vai ganhar a Corrida Estelar, ou o nome dela não é ……….\n \n…….Super Anya Estelar Suprema!\n \nCapítulo 6 - Missão Curta 2 - Um Desmond\n  Eu mal a ouvi, o som dela caindo foi abafado pelo barulho de fundo, nossos colegas nem perceberam o que havia acontecido, pelo menos não no começo, mas quando me levantei e comecei a correr em sua direção, todos de repente perceberam que algo estava acontecendo\n \nMe ajoelhei e olhei para ela de cima a baixo, comecei a sacudi-la o mais forte que pude, \"ANYA !!\" eu gritava, mas ela não respondia, saía tanto sangue do nariz dela que me dava náuseas só de olhar, seus olhos estavam fechados e ela estava tão pálida que parecia que não tinha mais sangue nela\n \nNaquele momento tudo o que eu queria era ver os olhos dela brilhando mais uma vez, eu queria ver o verde brilhante de seus olhos, só para confortar os meus, o professor logo veio para nos ajudar, ele a segurou com os braços e a levou para longe de mim, e eu apenas fiquei lá absorvendo tudo o que tinha acabado de acontecer\n \nNão voltei para terminar a atividade, eu sabia que ainda tinha chances de vencer, mas por algum motivo não me sentia bem o suficiente para continuar com a atividade, demorou alguns minutos para meus amigos terminarem a parte deles no jogo, mas assim que terminaram eles não pararam de me incomodar, me perguntando o que tinha acontecido e por que eu estava agindo de forma tão estranha\n \nMas eu não respondia, ao invés disso, saí direto dali, corri para a enfermaria e rapidamente bati na porta, mas ninguém atendeu, depois de alguns minutos de espera Henry saiu da cabana, ele tinha um olhar preocupado no rosto dele\n \n\"Eu posso vê-la?\" foi tudo o que consegui murmurar naquele momento\n \n“Eu acredito que seria melhor se deixássemos a Srta. Forger descansar por enquanto.” Ele deu um tapinha no meu ombro e me direcionou de volta para o centro do acampamento\n \nE assim, o dia foi passando, quase ninguém tinha percebido o que havia acontecido, ou talvez simplesmente não se importaram, eu não estava me sentindo bem para brincar com meus amigos ou com a Blackbell, então assim que me deram a oportunidade, eu fui para a cama\n \nDemorei muito para pegar no sono, fui para a cama mais cedo, então não estava me sentindo cansado na hora, mas ainda me forcei a dormir de qualquer maneira, e fiz da única maneira que sabia que funcionaria\n \n“uma ovelha, duas ovelhas, três ovelhas, quatro…” Contei, e contei, e contei as ovelhas…\n \nE então eu não estava mais na minha cama, estava em um lugar frio, o chão possuía um pouco de brilho, mas o quarto em que eu estava era muito mal iluminado, o lugar era gigantesco, e havia três pilares no centro do quarto formando um triângulo, eles eram altos, mas um deles era mais alto que os outros, no topo dos pilares havia rostos familiares\n \n\"Que desperdício...\" Demetrius olhou para mim, encarando as profundezas da minha alma através de meus olhos\n \n“Dê um tempo para ele, está tudo bem para ele fazer amizade com seus colegas de classe, esse tipo de coisa deve acontecer...” Mamãe deu um passo à frente para me defender\n \n“Está tudo bem para ele fazer amizade com alguém com status semelhante, mas não é bom fazer amizade com uma plebeia como ela” Demetrius estava realmente chateado comigo\n \n“Plebeia?...” Aquele que estava sentado em cima de todos os outros finalmente mostrou seu rosto, Donovan desmond, meu pai\n \nEles eram minha família, os Desmonds, uma mãe que mal conhecia os filhos, um prodígio como irmão mais velho, e para terminar com uma nota terrível, Donovan Desmond, meu pai, os três estavam em uma discussão acalorada sobre a Anya, até que todos eles pararam de falar simultaneamente\n \n“Está decidido então. Você deve terminar esta amizade imediatamente” Donovan tinha um tom áspero em suas palavras\n \n“O quê?!” eu não podia acreditar no que eu estava ouvindo\n \n\"Você ouviu, ser amigo daquela plebeia vai atrapalhar seu progresso\" Demetrius disse já me dispensando\n \n\"Não! Isso não é ju-” Eu estava realmente chateado\n \n“Querido, você poderia, por favor, ouvir o seu irmão? Esta é a única solução lógica para o nosso problema” Que problema? A Anya não é um problema!\n \nE então eu acordei do sonho mais estranho que já tive\n \nAinda era madrugada, fui ao banheiro e lavei o rosto o máximo que pude, talvez minha “família dos sonhos” esteja certa sobre tudo isso, se eu não fosse tão apegado a Anya eu não teria desistido da atividade de hoje\n \nTalvez eu devesse começar a colocar alguma distância entre mim e ela, é para o bem maior, eu poderia ter vencido aquele jogo, eu teria conseguido aquele Pedaço de Stella se não fosse por Anya, está decidido então, a partir de hoje não vou mais tratar a Anya como minha prioridade número 1, tenho um destino a cumprir e não posso continuar colocando-a no topo só porque acho que ela é fof– quero dizer…. chata, ela é chata, tenho que começar a levar esses jogos mais a sério, porque no final do dia……….\n \n…….eu ainda sou um Desmond.\n \nCapítulo 7 - Missão 5 - Boneco de Abraços\n \nYor- Senhorita Anya, você está pronta? - Yor estava espiando pela porta do quarto da Anya\n \nAnya- Ainda não mami! - Anya gritou enquanto virava o rosto na direção da porta\n \nLoid- Seria mais fácil se você parasse de se contorcer - Loid estava lutando muito para ajudar a Anya\n \nJá se passaram alguns meses desde que Anya voltou do acampamento de verão do Eden, e muitas coisas mudaram, para começar, Loid e Yor não têm mais tanta vergonha de se “paquerar”, embora ainda fiquem um pouco envergonhados de agirem feito um casal por perto da Anya, mas não é como se eles pudessem esconder dela seus pensamentos obsessivos um pelo outro, ela é uma telepata no final das contas\n \nO relacionamento de Anya com seus amigos melhorou, bem, na maior parte, Damian tem agido estranho desde que a Anya desmaiou, às vezes ele age de forma carinhosa com ela, e depois de alguns segundos ele para e começa a agir distante novamente, é quase como se ele estivesse se forçando a fazer isso\n \nAnya e seus amigos tentaram descobrir o por que de Damian estar agindo dessa maneira por perto da Anya, mas foi uma tentativa inútil, Anya até tentou ler sua mente, mas de nada adiantou, a única coisa que passa pela mente de Damian quando ele está perto dela é \" Você é um Desmond”, ele fica repetindo isso para si mesmo quando ela está por perto\n \nAnya até ficaria triste, mas ela traçou um plano para tirar o seu querido “Metido” desse estado, com o passar das semanas Damian tem dado cada vez mais aberturas para Anya mexer com ele, por acidente é claro, e hoje vai ser o dia perfeito para trazer de volta a versão menos esquisita de Damian, e isso é porque hoje é..\n \nYor- Senhorita Anya, você tem certeza que quer ir a esta festa de halloween? - Yor estava um pouco preocupada, de alguma forma ela havia se apegado ainda mais a Anya nos últimos meses\n \nAnya- Becky disse que seria divertido, e vai ter muitos amendoins\n \nLoid- Anya, você poderia pelo menos tentar me ajudar com isso.. - Loid estava lutando para vestir Anya em sua fantasia especial\n \nAnya- Okie dokie! - Ela deu o seu melhor para ajudá-lo, o que só tornou mais difícil para eles colocá-la dentro da maldita fantasia\n \nVocê provavelmente já pode adivinhar qual é a fantasia da Anya, não?\n \nAnya- A Anya é fofa? - Ela finalmente terminou de vestir a fantasia especial\n \nYor- Você é a mais fofa! - Yor correu para o quarto e deu um abraço na sua filha obcecada por amendoins\n \nLoid- Sim, muito fofa - Ele acariciou o cabelo rosa da Anya\n \nAnya- Eba!\n \nYor- Devíamos tirar uma foto da ocasi– “ding dong~” - A campainha tocou antes que Yor pudesse terminar de falar\n \nLoid- Deve ser sua amiga - Loid se levantou e foi abrir a porta\n \nAssim que ele abriu a porta, foi recebido com um enorme sorriso, uma garotinha morena com marinhas chuquinhas estava parada bem na frente dele, ela estava usando um vestidinho com desenhos de ossos e teias de aranha, e atrás dela estava um mulher muito alta e bem vestida com um terno preto\n \nBecky- Oh, Senhor Forger, que prazer em vê-lo! - Ela estava corando um pouco\n \nLoid- Olá Becky, por favor entre - Ele deu passagem para Blackbell e Martha entrarem\n \nBecky entrou muito devagar, levando o máximo de tempo possível para passar por Loid, ela não parou de olhar para ele nem por um segundo\n \nAnya - Becky! - Anya saiu correndo de seu quarto e praticamente se jogou na garota de marinha chiquinhas\n \nBecky- Anya! Você está pronta para o evento desta noite? - Becky deu um abraço rápido em Anya\n \nAnya- Aham! - Anya abraçou a amiga de volta\n \nBecky- Mas tem certeza que quer ir vestida assim? - Becky encarou a Anya\n \nAnya- Sim! - Anya assentiu com um sorriso\n \nBecky- Ok... - Becky parecia meio desapontada\n \nYor- Senhorita Anya, não se esqueça de nos ligar se houver algo de errado! E você deve levar um agasalho caso esfrie, e não se esqueça do guarda-chuva, você também deve levar esses remédios caso sinta alguma dor de cabeça e tamb– - Yor estava jogando um monte de coisas em cima das mãos de Anya\n \nLoid- Yor, acho que Anya não vai precisar de tudo isso, ela vai ficar bem - Loid tirou as coisas das mãos de Anya\n \nYor- Mas, mas…. - Yor segurou os braços bem perto de seu peito\n \nLoid- Se ela precisar de alguma coisa ela vai nos ligar. Certo, Anya? - Ele falou em um tom muito calmo\n \nAnya- Anya vai ligar para o papai se algo der errado - Anya assentiu, mesmo não sabendo o número de telefone da própria casa\n \nLoid- Viu? Vai dar tudo certo, não precisamos nos preocupar, Martha e os outros vão cuidar da Anya por nós, e a “festa” será na mansão dos Blackbell * Eu também grampeie a fantasia da Anya, então vou poder ouvir tudo que vai acontecer lá dentro, ela estará segura *- Ele deu um abraço reconfortante na Yor enquanto dizia isso\n \nBecky- o quê…. - Becky ficou paralisada pela imagem horrenda exibida na sua frente\n \nYor- Você está certo, só estou um pouco preocupada com ela, é só isso * Talvez eu devesse invadir a mansão só para ter certeza, a segurança não deve ser um problema para mim *\n \nMartha- Temos mais de cinquenta mordomos e guarda-costas cuidando da mansão, prometo que nada de ruim vai acontecer com a pequena senhorita Forger - Martha tinha uma voz serena, e parecia bem confiante com a segurança deles, o que bastou para convencer Yor a não invadir uma propriedade privada apenas para perseguir sua própria filha\n \nLoid- Obrigado, agora Anya, lembre-se do que nós combinamos, 1. não corra sozinha pela mansão, 2. não soque ou chute ninguém e, finalmente, 3. por favor, não quebre nada - Loid parecia bem cansado\n \nAnya- Anya vai ser boa! - Ela já havia ouvido essas regras centenas de vezes\n \nLoid- Claro que vai…. - Loid não acreditou nela de jeito nenhum\n \nYor- Tome cuidado, e lembre-se de mirar na virilha se estiver em perigo - Yor deu um último abraço na Anya antes de se despedir\n \nLoid* Por favor, não faça isso *\n \n—————————————————————————\n \nAnya e Becky entraram na limusine preta e começaram a viagem até a mansão dos Blackbell, as ruas estavam cheias de crianças pedindo doces e adultos as acompanhando, todos pareciam muito felizes, Anya se afastou da janela e percebeu que Becky ainda estava um pouco chocada com o que ela tinha visto antes\n \nAnya- A Becky está bem? - Anya se esticou um pouco de seu assento e colocou uma de suas mãos em cima do ombro de Becky\n \nBecky- Há quanto tempo seus pais são assim? - Becky mal se movia\n \nAnya- Não sei. Mamãe e papai estão mais “chegados” agora - Anya deu de ombros e começou a vasculhar a limusine\n \nBecky- A última vez que os vi, eles agiam como o Damian age perto de você agora - Becky olhou para Anya com um olhar perturbado no rosto\n \nAnya- Achei! - Anya abriu uma pequena gaveta e tirou um saquinho de amendoim de dentro dela\n \nBecky- Você pelo menos me ouviu? - Ela sorriu da ignorância da amiga\n \nAnya- Que? - Anya já estava com a boca cheia de amendoins\n \nBecky- Você realmente gosta de amendoim não é Anya? - O humor de Becky melhorou um pouco depois de ver a amiga sendo pateta\n \nAnya- Aham! Anya vai ter uma enorme fazenda de amendoins um dia! - Ela abriu os braços para demonstrar o quão grande seria sua fazenda\n \nAs duas garotas conversaram durante todo o caminho até a mansão dos Blackbell, demorou quase quarenta minutos para chegar lá de carro, mas quando finalmente chegaram a única coisa que Anya conseguiu prestar atenção foi o tamanho da casa de Becky, era quase como…\n \nAnya- Um castelo! - Anya pulou do carro\n \nBecky- Não exatamente, mas tá quase lá - Becky tinha um sorriso presunçoso em seu rosto\n \nMartha- Os preparativos já foram feitos Senhora - Martha falou enquanto entregava as chaves do carro a outro funcionário\n \nBecky- Ótimo! Siga-me Anya! - Becky subiu correndo as escadas que levavam às enormes portas de madeira da entrada\n \nAnya rapidamente seguiu Becky para dentro, o lugar era enorme, se Henry pudesse ver aquilo ele estaria chorando de quão elegante tudo era, Becky pegou a mão de Anya e a arrastou pela mansão, Anya foi levada para uma sala menor, bem, não era realmente pequena, na verdade, era do tamanho da casa da Anya, mas em comparação com o resto dos quartos da mansão, era uma sala pequena\n \nA sala tinha uma estética aconchegante, havia uma enorme lareira e o papel de parede era vermelho com um padrão de rosas, o restante da mobília era marrom escuro e havia um tapete vermelho no meio com um monte de guloseimas por cima, amendoim sendo uma delas\n \nAnya- Minduim! - Anya soltou a mão de Becky e se jogou em direção ao lanchinho\n \nBecky- Nossa Anya, calma que a festa nem começou ainda - Becky caminhou calmamente em direção a Anya\n \nAnya- O que quer dizer? - Anya já estava devorando o amendoim\n \nBecky- Os meninos ainda não chegaram, só vamos começar a festa quando todos estiverem aqui - Becky sentou-se no tapete\n \nAnya- Ah! Verdade - Ela tinha esquecido completamente dos meninos\n \n—————————————————————————\n \nDamian estava se olhando no espelho, fazendo caretas e testando sua fantasia de vampiro, Emile e Ewen estavam logo atrás dele, apenas esperando ele terminar de se arrumar, Ewen estava vestindo uma fantasia de Frankenstein, enquanto Emile estava vestido de “múmia” (Ele estava enrolado em um monte de papel higiênico)\n \nEwen- Vamos chefe, você está ótimo!\n \nDamian- Eu sei, mas tem que ser perfeito - Ele estava penteando o cabelo\n \nEmile- Mas estamos aqui há horas... Vamos, sua fantasia está ótima... - Emile estava um pouco sonolento, quem poderia culpá-lo? já era bem tarde\n \nDamian- Sim, sim, mas não está perfeita - Ele estava aperfeiçoando suas roupas agora\n \nEwen- Lorde Damian, eu tenho uma pergunta.. - Ewen se levantou de seu assento\n \nDamian- O que foi? - Damian estava olhando para Ewen através do espelho\n \nEwen- Por que precisa ser perfeito? - Ele coçou um pouco a cabeça\n \nEmile- Estamos dizendo que está bom o suficiente pelos últimos trinta minutos... - seus olhos já estavam fechados\n \nDamian- Eu… Você… Quer saber de uma coisa? Eu acho que está bom o suficiente agora que você disse novamente - Ele se virou e caminhou até a porta\n \nOs três meninos saíram dos dormitórios em direção a entrada da escola, chamaram o motorista particular e dirigiram até a mansão, Damian saiu do carro e ficou encarando a mansão enorme\n \nEwen- Mal posso esperar pelas histórias de terror - Ewen ficou ao lado de Damian\n \nEmile- eu acho que os lanches vão ser a melhor parte da noite - Os dois estavam discutindo enquanto Damian estava um pouco perdido em sua própria cabeça\n \nEwen- Que tipo de jogo você acha que vamos jogar hoje à noite, Lorde Damian? - Ewen virou-se para Damian esperando por uma resposta, mas Damian não respondeu\n \nEmile- Lorde Damian? - Emile deu um tapinha no ombro de Damian\n \nDamian- O que? - Ele se virou, ainda um pouco perdido em sua mente\n \nEwen- Que tipo de jogo você acha que vamos jogar hoje à noite? - Ele perguntou lentamente para o seu amigo\n \nDamian- Não sei... Você acha que eu pareço legal? - Ele estava analisando sua fantasia novamente\n \nEwen- Lorde Damian nós já te dissemos que você fica ótimo nessa fantasia\n \nDamian- Valeu... - Damian estava um pouco mais confiante agora\n \nEle bateu na gigantesca porta de madeira e foi recebido por um dos muitos mordomos dos Blackbell, os três meninos entraram e lentamente se dirigiram para o quarto que os disseram para irem, o coração de Damian começou a bater cada vez mais forte, e quando ele abriu a porta, seu coração quase parou, mesmo havendo tantas coisas brilhantes e interessantes na sala, a única coisa que conseguiu chamar sua atenção foram aqueles lindos olhos verde esmeralda que encaravam o fundo de sua alma\n \nAnya- O Segundo filho e seus capangas estão aqui! - Anya se levantou do tapete assim que viu os três meninos entrarem\n \nEwen- Iae Anya como va– espera um segundo… o que você está vestindo? - apontou para a fantasia de Anya\n \nAnya- Anya é fofa? - Ela se virou para mostrar sua linda fantasia\n \nDamian- Não * Sim *\n \nEmile- Acho que combina muito com você\n \nEwen- Ei Emile, tem uma tonelada de doces alí, que tal nos juntarmos a Blackbell no tapete - Ewen deu uma piscadela para Emile\n \nEmile- Mas ainda não contamos a Anya sobr– -  Ewen o arrastou para o tapete antes que ele pudesse terminar sua frase\n \nDamian- Ei…. huh ..... o que você acha da minha fantasia? * Você acha legal? Por favor, diga que é legal... * - Damian aproveitou que os dois estavam afastados do resto do grupo\n \nAnya- Anya gostou, você tá muito legal - Anya deu um sorriso fofo para ele, o que derreteu ainda mais o seu coração\n \nDamian- Ah… huh… o-obrigado - Damian não conseguiu esconder o sorriso dessa vez\n \nAnya- Tão tá - Anya voltou para o tapete e sentou-se ao lado de Becky\n \nDamian a seguiu depois de alguns segundos, ele se sentou entre seus dois amigos\n \nAs crianças estavam se divertindo muito, comendo salgadinhos, assistindo episódios de desenhos animados de “terror”, e curtindo o bom ambiente que o quarto sombrio e aconchegante tinha, isso até que Becky teve a ideia de recriar um jogo que ela viu no “Berlint in Love”\n \nBecky- Gente eu tive uma ideia brilhante! Que tal brincarmos de verdade ou desafio? - Becky tinha um sorriso sádico no rosto\n \nEmile- Estou dentro - Becky ficou um pouco surpresa por Ewen saber do que aquele jogo se tratava \n \nEwen- Eu também - Emile não sabia nada sobre o jogo, ele só não queria parecer burro na frente de seus amigos\n \nAnya- Nunca ouvi falar, mas parece divertido - Anya já tinha outro saco de amendoins nas mãos, nem mesmo Becky sabia onde Anya havia achado aquele\n \nBecky- O jogo é simples, giramos uma garrafa e quem a garrafa apontar tem que escolher entre verdade ou desafio, se escolher verdade tem que responder uma pergunta, e se escolher desafio tem que completar um desafio, simples não? - Becky explicou o jogo enquanto pegava uma garrafa de água no frigobar próximo\n \nEmile- Você vai jogar também Lorde Damian? - Emile olhou para Damian atentamente\n \nBecky- Ele não tem escolha - Becky disse em um tom feliz antes que Damian pudesse responder Emile\n \nEla girou a garrafa com um enorme sorriso no rosto, e a garrafa parou no Ewen\n \nAnya- Veidade ou desafio!? - Anya estava fazendo seu sorriso icônico\n \nEwen- É verdade, não “veidade” Anya - Ele corrigiu rapidamente a menina do amendoim\n \nBecky- Ok, por que você mantém o cabelo dessa forma? - Ela aproveitou a resposta dele para Anya\n \nEmile- Ah essa é boa.. - Emile se inclinou e olhou para o rosto de Ewen\n \nEwen- Porque é estiloso! - acariciou o próprio cabelo\n \nBecky- Não é - Ela não hesitou\n \nEwen- É sim - Ele franziu a testa para ela\n \nBecky- Não é não - Ela sorriu de volta\n \nEwen- É sim! - Seus olhos estavam tremendo de raiva\n \nBecky- Não é não - Becky estava tentando conseguir uma reação de Ewen\n \nEwen- CLARO QUE É! E QUEM DIABOS É VOCÊ PARA FALAR SOBRE ESTILO P#RRAI!? - Ewen se levantou do chão, ele estava furioso\n \nDamian- CHEGA! Ewen, você não consegue ver que ela estava tentando te provocar? Ela só está brincando com você, como costumavam fazer antes, lembra? - Damian se levantou do chão e ficou na frente de Ewen\n \nEwen- Mas.. Mas.. ela deveria se desculp– - Ele foi interrompido pela gargalhada de Becky, a garota estava deitada no chão chutando o ar e rindo como se não houvesse amanhã\n \nBecky- Ahhh… sua cara não tem preço! Olha, me desculpe se você se ofendeu, para ser sincero com você, seu cabelo está bem estiloso, só não deixe isso subir a cabeça, ok? - Ela parou de rir e enxugou algumas lágrimas de seu rosto\n \nEwen- Tudo bem! Vou deixar passar desta vez, mas da próxima vez que você ofender a mim e meu cabelo, vamos ter sérios problemas, ouviu? - Ele voltou a se sentar e semicerrou os olhos para Becky\n \nBecky- Tá bom, tá bom... - Ela ainda estava recuperando o fôlego de todas as risadas que havia dado\n \nAnya- Não se preocupe Cabelo extravagante, Anya também acha seu cabelo bonito - Anya o confortou com um sorriso\n \nDamian * Então Anya gostou desse corte de cabelo hein? talvez eu possa tentar algum dia.. Espere, no que estou pensando? Eu sou um Desmond! Não posso mudar minha aparência só porque seria mais atraente para uma plebeia aleatória *\n \nEmile- Ei, Terra chamando Lorde Damian, Lorde Damian tá aí? - Emile acenou com a mão na frente do rosto de Damian\n \nDamian- Hã? Sim, estou aqui - Damian balançou a cabeça um pouco\n \nBecky- Tudo bem, vamos fazer mais uma vez - Ela girou a garrafa de novo, por um segundo parecia que ia cair em Ewen mais uma vez, o rosto dele até ficou um pouco pálido ao ver aquilo, mas depois mudou para Anya\n \nBecky- Ok Anya, verdade ou desafio? - Becky já sabia o que Anya iria escolher\n \nAnya- Desafio! - Anya se levantou de sua posição \n \nBecky- Ok, deixa eu pensar em uma boa - Ela coçou a cabeça e começou a pensar o máximo que podia\n \nEmile- Espera! Eu tenho uma ótima, apenas me ouça - Ele se arrastou até Becky e sussurrou algo em seu ouvido\n \nBecky- Emile seu gênio do mal.. - Becky se levantou com um sorriso diabólico no rosto\n \nBecky- Anya. Desafiamos você a abraçar Damian - Becky ficou muito feliz com a situação. Para ela, era a chance perfeita de ajudar a amiga com o amante\n \nAnya- Tudo bem - Mas pra Anya foi só um desafio, nada mais\n \nDamian* Quer saber? Dane-se ser um Desmond! Agora eu sou um boneco de abraços, por favor, me abraça! *\n \nEwen- Espera! Não seria justo se o Lorde Damian tivesse uma voz sobre o assunto? - Ewen se levantou do chão para defender o amigo\n \nDamian* O QUE VOCÊ ESTÁ FAZENDO!? NÃO OUSE ESTRAGAR ESSE MOMENTO PARA MIM! *\n \nBecky- Tudo bem, se Damian não quer abraçá-la, então Anya tem que abraçar Emile já que foi ele quem deu a ideia - Becky e Emile sorriram um para o outro\n \nEmile- Tudo que você tem a dizer é que não quer o abraço Lorde Damian, e então eu levo a bala por você - Emile colocou o braço em volta de Damian\n \nDamian- eu... eu quero o abraço tá? - Damian sussurrou para si mesmo\n \nEmile- O quê? Não conseguimos ouvir você, vai ter que falar mais alto - Emile ficou feliz de provocar seu amigo\n \nDamian ficou em silêncio por alguns segundos apenas olhando para seus pés, ele tremeu e lutou para encontrar forças para dizer qualquer coisa, mas então, depois de mais alguns segundos, ele olhou de volta para seus amigos, seu rosto estava completamente vermelho, ele abriu sua boca e…\n \nDamian- NUNCA! NUNCA VOU ADMITIR - Damian não queria dizer isso, mas não conseguiu se controlar, e acabou dizendo por reflexo\n \nBecky- Tudo bem! Anya vai e abraça o Emile de uma vez! - Becky apontou para o menino cabeça de tigela que estava com os braços já abertos, só esperando o abraço de Anya\n \nAnya- Okie dokie! - Anya começou a caminhar bamboleando até Emile\n \nDamian- NÃO– - O grito dele assustou Anya, e ela acabou perdendo o equilíbrio e caiu de cara no chão\n \nTodos eles ficaram parados, olhando para a estranha garota do amendoim que estava deitada no chão\n \nEwen- Anya, você está be–\n \nAnya- ~Anya tá bem~ - A voz de Anya estava abafada, ela ainda estava virada para baixo, mas ela teve força suficiente para levantar um dos braços com um polegar para cima\n \nBecky- Quer saber? Vou contar isso como um abraço - Becky se ajoelhou perto de Anya e a virou de frente para o teto\n \nEmile- Hã? Só isso? - Emile ficou um pouco desapontado\n \nEwen- É, acho que ela já sofreu o suficiente - Ele deu alguns tapinhas nas costas de Emile\n \nEmile- O que isso quer dizer? - Ele se ofendeu um pouco com as palavras do amigo\n \nDamian- ha…. hahahaha! - Todos ficaram um pouco surpresos com a risada de Damian no começo, mas logo todos estavam rindo junto com ele\n \nA noite passou, eles continuaram brincando de verdade ou desafio por um tempo, mas logo se cansaram, então perceberam que já era um pouco tarde, por volta das 2 da manhã, cuidaram da higiene pessoal, tiraram as fantasias e foram dormir, mesmo estando em uma mansão, todos trouxeram seus próprios sacos de dormir, eles se enfiaram em seus casulos felpudos e adormeceram rapidamente\n \n—————————————————————————\n \nAnya acordou mais tarde do que o resto do grupo, ela foi deixada sozinha no quarto em que eles dormiram, eles provavelmente saíram para tomar café da manhã ou algo do tipo, ela se arrastou para fora do saco de dormir e caminhou até o corredor lá fora, ele era enorme, ela mal conseguia ver o fim do corredor de onde ela estava, por que será que os ricos precisam ter mansões tão grandes, não é como se eles usassem a coisa toda de qualquer maneira\n \nAnya, atravessou a mansão por algum tempo antes de parar perto de uma porta grande, ela podia ouvir vozes vindo de dentro da sala, então ela abriu a porta e entrou, a sala era gigante com uma mesa enorme no meio, uma bela lareira descansando no lado oposto da porta e muitos lustres pendurados no teto que foram pintados de ouro\n \nA mesa estava sendo ocupada por seus amigos, eles já estavam tomando café da manhã e conversando sobre algo que parecia importante, Anya correu para a mesa, cumprimentou seus amigos e sentou-se ao lado de Becky, ela até roubou algumas de suas panquecas\n \nBecky- Você sabia que poderia ter pedido para meus cozinheiros fazerem algo para você né? - Becky sinalizou para um dos mordomos que estavam na sala enquanto Anya simplesmente acenou com a cabeça para Becky\n \nAnya- Do que vocês estavam falando? - Anya começou a mastigar as panquecas roubadas\n \nDamian- Sobre as próximas provas, só temos uma semana para estudar e estão dizendo que essas provas vão ser muito difíceis - Damian estava comendo umas torradas com geléia\n \nAnya- Espera… que provas? - Anya começou a suar frio\n \nEwen- Anya não lembra? Deveríamos ter feito alguns exames depois que voltamos das férias de verão para garantir que não esquecemos o que aprendemos, mas eles foram adiados devido às ameaças de bomba que Eden recebeu - Ewen estava brincando com as frutas em seu prato\n \nEmile- Ah sim, quase esqueci dessas ameaças… alguém sabe o que realmente aconteceu depois? - Emile não estava tão interessado na conversa que eles estavam tendo, havia coisas mais importantes que exigiam sua atenção, coisas como a montanha gigante de sorvete na frente dele\n \nBecky- Aparentemente alguém ameaçou explodir a Escola uma semana depois que voltamos do acampamento, mas eles foram pegos pelo S.S.S- Becky moveu lentamente a montanha de sorvete para longe de Emile\n \nBecky- Você realmente não deveria estar comendo isso como café da manhã Emile - Ela tinha uma expressão vazia\n \nEmile- Valeu, “mãe”.. - Ele cruzou os braços e franziu a testa\n \nAnya- Anya não está pronta para os testes... - Anya estava distraída\n \nBecky- Ei vai ficar tudo bem, podemos estudar juntas! Ainda falta uma semana inteira para os exames, vamos ficar bem - Becky estava acariciando as costas de Anya, e ela falou em um tom muito gentil com a garota\n \nDamian- Se você está tão preocupada talvez possamos… sabe… estudar juntos…. - Ele estava olhando para o lado, escondendo o rosto corado com uma das mãos\n \nBecky- fufufufufu! - Becky riu para si mesma de uma maneira assustadora\n \nDamian- TODOS NÓS!! EU QUIS DIZER QUE TODOS NÓS PODEMOS ESTUDAR JUNTOS!! - Damian se levantou e colocou as duas mãos sobre a mesa, seu rosto estava completamente vermelho\n \nBecky* Mentiroso, eu sei o que você realmente quer, você quer ir a um encontro de estudo com a Anya, não? Bem, o que posso fazer além de ajudá-lo, você realmente é idiota completamente perdido sem a minha ajuda *\n \nAnya* Encontro de estudo? Becky realmente precisa explicar melhor essas coisas * Ou talvez Anya precisa começar a assistir mais Berlint in Love com a Becky\n \nBecky- Ok, estou dentro - Becky se levantou colocou a mão no ar\n \nEmile- Eu também! * Preciso passar nisso senão todo mundo vai pensar que eu sou burro * - Emile colocou a mão em cima da de Becky\n \nEwen- Conte comigo - Ewen se juntou ao grupo com a mão também\n \nAnya- Anya precisa muito disso - Ela realmente não tinha outra opção, ela colocou a mão junto com as outras\n \nDamian- Tudo bem, vou começar a preparar o material de estudo e talvez fazer uma planilha dos trabalhos e matérias que vão cair nas provas - Ele colocou a mão em cima da de todos os outros\n \nDepois de trocarem olhares, todos jogaram as mãos para o ar, agora Anya não precisava mais se preocupar com os exames, e Damian tinha mais uma desculpa para ficar por perto da Anya, não que ele quisesse ficar perto dela…. claro que ele estava fazendo isso só porque ela era sua colega de classe, nada mais, pelo menos, foi o que ele disse a si mesmo\n \n—————————————————————————\n \nDepois de algumas horas brincando e conversando chegou a hora de Anya ir para casa, Anya pegou sua fantasia e esperou seu pai buscá-la na frente da mansão, quase todos os seus amigos esperavam lá com ela, com o exceção de Emile, que estava muito preocupado com os negócios inacabados que tinha com o sorvete que Becky tirou dele\n \nAo longe, um pequeno carro velho podia ser visto lutando para chegar à mansão, e assim que o fez, um homem alto e loiro saiu segurando o chapéu ao peito, Anya rapidamente se despediu de seus amigos e correu para o abraço de seu pai, eles se abraçaram por alguns segundos antes de entrarem no carro e irem embora\n \nLoid- Então, você se divertiu? - Loid olhou para Anya através do retrovisor\n \nAnya- Foi super divertido! - Anya estava bem enérgica\n \nLoid- E o que seus amigos acharam da sua fantasia? - Ele gesticulou com os olhos em direção a fantasia\n \nAnya- Disseram que fiquei fofa e que combinou muito bem com Anya - Anya ficou muito orgulhosa disso\n \nLoid- Devo dizer, é bem a sua cara se vestir de amendoim gigante para o halloween, não sei como você não tropeçou e caiu de cara no chão... - Anya desviou o olhar do espelho com vergonha….\n \nLoid- Você tropeçou e caiu de cara no chão não foi? - …..E Loid percebeu\n \nAnya- Sim! - Ela sorriu\n \nLoid- Bem pelo menos você se divertiu - Loid suspirou profundamente, ele não se surpreendeu nem um pouco com a falta de jeito de Anya\n \nAnya- Papai, Anya vai voltar tarde da escola a partir de agora - Anya ficou um pouco mais séria quando disse isso\n \nLoid- Por quê? O que aconteceu? Quem você socou? Você vai levar outro Raio Tonitrus? - Loid imediatamente começou a entrar em pânico ao pensar no que Anya poderia ter feito\n \nAnya- É porque Anya terá grandes exames muito em breve, então Anya vai fazer “Encontros de Estudo” com o Segundo filho para tirar boas notas. Além disso, Anya não socou ninguém…. ainda - Anya tinha um grande sorriso no rosto\n \nPor alguns minutos o carro ficou completamente silencioso, Anya pensou que a conversa havia acabado mas algo muito estranho estava acontecendo com seu pai. Ele estava completamente pálido, seu rosto perdido em meio a confusão e horror e para piorar... ela simplesmente não conseguia ler sua mente! Estava em branco, não havia nada acontecendo dentro daquela cachola, mas depois de mais alguns minutos de silêncio sua boca começou a se mover novamente\n \nLoid- Encontro…. de Estudo?..... Anya…. qual dos seus amigos... disse que você estava fofa? - Seu rosto estava inexpressivo, mas seus olhos estavam bem abertos e eles a encaravam através do pequeno espelho retrovisor\n \nAnya- Foi o Segundo filho, por que? - Anya estava começando a ficar assustada com o seu pai\n \nLoid* É ISSO! EU VOU ACABAR COM A RAÇA DAQUELE MOLEQUE! Quem ele pensa que é? Aquele pirralho não é jovem demais para sequer cogitar em ir a um encontro de estudo!? *\n \nAnya- Papi? Você tá bem? - Anya começou a se preocupar pelo o amigo\n \nLoid- Não poderia estar melhor Anya, mas não sei se você deveria ir nesses encontros de estudo - Ele sorriu gentilmente para ela, mas sua mente não poderia estar mais longe de gentil\n \nAnya- P#rra - Anya olhou um pouco pra baixo, ela não estava realmente triste, estava mais desapontada do que qualquer outra coisa\n \nLoid- Onde…. você aprendeu isso? - Loid parou o carro assim que ouviu o que ela disse, ele estava chocado\n \nAnya- Cabelo extravagante disse isso quando ele estava com raiva da Becky - Anya era completamente ignorante do significado dessa palavra\n \nLoid- Claro que ele disse…. eu juro, eu te deixo sozinha por uma noite... uma só noite... - Ele enterrou o rosto no volante, fazendo a buzina soar\n \nDurante todo o caminho de volta para casa, Loid só conseguia pensar nas maneiras que ele iria matar Damian sem ninguém saber, mas ele finalmente voltou a si e aceitou que esta situação era (goste ou não) favorável para a Operação Strix, e isso significava que, por enquanto, ele teria que permitir que Anya estudasse com Damian por conta da missão\n \nAs coisas só melhoraram depois que Anya explicou que Becky, Emile e Ewen estariam estudando com eles também, mas é claro que Loid ainda estava bravo com a ideia de deixar sua filha perto de Damian agora que sabia que o menino gostava dela\n \nMas pelo menos a vida de Damian está segura…\n \n………por enquanto.\nCapítulo 8 - Missão 6 - Aulas Particulares\n \n  Estava escuro, a única coisa que permitia que Anya pudesse ver alguma coisa, era a fraca luz da lua que brilhava através das copas das árvores, ela tropeçava em coisas aleatórias por conta da imensa escuridão ao seu redor, ela caía inúmeras vezes ao chão, mas sempre se levantava o mais rápido que podia, isso porque... ela tinha que correr\n \nEla estava correndo pela sua vida naquele momento, ela podia ouvir as vozes vindo atrás dela, e os latidos altos dos cachorros a perseguindo, suas pernas doíam, e ela estava quase sem fôlego, estava tão escuro que ela não podia ver um metro a sua frente, mas ela não podia parar de correr\n \nEla olhou para trás e viu as luzes brilhando pela floresta, procurando por ela, ela pensou em desistir, não havia como escapar deles, eles eram altos, rápidos e tinham cães perseguindo seu cheiro, ela nunca poderia escapar disso sozinha, foi tolice dela tentar fazer isso, era melhor desistir\n \nEla caiu mais uma vez, desta vez ela nem tentou se levantar novamente, por alguns segundos ela olhou para a grama molhada embaixo dela, já imaginando as atrocidades que teria que suportar quando voltasse para aquele lugar, mas então…\n \n???- Estamos quase lá - Uma mão apareceu na frente dela, a pessoa ajudou a Anya a se levantar novamente\n \n???- Chegamos muito longe para desistir aqui, os outros não morreram para que pudéssemos correr um pouco e voltar para aquele lugar, morreram? Eles queriam que fôssemos livres... então vamos ser livres juntos, certo? - A voz soava calma, mas doída, estava claramente em dor\n \nAnya olhou para cima e viu uma pessoa sorrindo para ela, aquela pessoa estava coberta de sangue, o próprio sangue, mas ele continuava parado na frente dela como se não fosse nada, grunhindo e tremendo de dor, mas ainda de pé, Anya agarrou a mão dele e então, eles começaram a correr novamente, o mais rápido que podiam, até que ouviram algo se aproximando rápido pela esquerda, era um dos cães de busca, o cão saltou na direção de Anya, sua boca estava aberta, pronta para arrancar um pedaço de seu rosto, mas então…\n \nUm braço foi enfiado entre o rosto de Anya e a boca do cachorro, Anya foi jogada ao chão, ela caiu em cima de uma poça de lama, o cachorro era selvagem, mas o guardião de Anya era mais, Anya não conseguia olhar para a batalha, eles lutaram por alguns segundos, mas então ela ouviu um estalo alto, seguido por um ganido triste vindo do cachorro, ela se virou para eles e viu o corpo flácido do cachorro sendo jogado para o lado como se fosse nada, ela começou a chorar ao ver aquela imagem horrível\n \n???- Ei, ei, olha pra mim…. Eu tinha que fazer isso, ok? Tá tudo bem, ele era como nós, se ele fosse trazido de volta para aquele lugar teria sido pior.. Ele está livre agora, você me ouviu? - Ele a segurou pelos ombros e olhou fundo em seus olhos\n \nAnya- nós…. vamos... morrer assim também? - Ela chorou enquanto lentamente saía da lama\n \nEles se encararam por alguns segundos, quando finalmente parecia que ela iria obter a resposta para sua pergunta, ela ouviu um som tão alto que fez seus ouvidos doerem\n \n \n \n“BANG” ecoou pela floresta\n \n \n \nEla sentiu dor, muita dor, ela olhou para baixo e viu que sua perna estava sangrando, ela havia levado um tiro\n \n???- AN-..!! - A voz cedeu no meio, provavelmente por conta da exaustão\n \nAnya caiu no chão, mas foi rapidamente levantada, agora estava sendo carregada para a liberdade por alguém que mal conseguia ficar de pé se não fosse pelo medo de ser pego novamente, ela olhou para o lindo céu noturno, imaginando o que iria acontecer com ela, Anya lentamente fechou os olhos e, de repente, os gritos pareciam distantes, como se não estivessem mais sendo perseguidos…\n \nAnya estava quase inconsciente neste momento, ela podia sentir algo sendo enrolado em sua perna e então ela estava sendo carregada novamente, ela quase adormeceu quando foi colocada em cima de algo duro que rangeu um pouco com seu peso\n \n???- … Segura… Vá… Encontre… Família… Nós… Por favor… - Foi tudo o que Anya conseguiu ouvir, ela mal conseguia ficar acordada\n \nEla foi beijada na testa, foi um beijo suave e reconfortante, que a fez sorrir um pouco, algum tipo de cobertor foi jogado sobre ela, e então o que quer que ela estivesse em cima começou a se afastar\n \n???- … AQUI… EU… AQUI!... - Foi alto, mas não tão alto quanto os tiros que Anya pode ouvir após aquelas palavras\n \nAnya ouviu as dezenas de passos e os latidos dos muitos cães de busca que começaram a se distanciar, eles lentamente ficaram cada vez mais silenciosos, até que a única coisa que ela podia ouvir era o som de cascalho sendo comprimido pelas rodas do que quer que ela estivesse deitada em cima…\n \nEla estava segura agora, ela finalmente poderia ir dormir, a única coisa que ainda a incomodava agora, era o fato de que não importa o quanto ela tentasse, ela simplesmente não conseguia se lembrar do rosto de seu guardião, o rosto da pessoa que a tirou daquele lugar horrível, mas ela quase conseguia se lembrar de como a voz dele soava..\n \n???- Anya - Um pouco mais áspero, talvez?\n \n???- Anya acorda - não não não, áspero demais, talvez se tentarmos o contrário?\n \n???- NINGUÉM! -calma, não precisa gritar também... espera um pouquinho…\n \nDamian- ACORDA PERNAS DE ROCAMBOLE! - Anya de repente sentiu duas mãos sendo colocadas em seus ombros, e então ela foi sacudida violentamente\n \nDamian estava parado bem na frente da mesa de Anya, ela estava em sua sala de aula, embora pareça que sua aula já havia terminado há algum tempo, Becky estava sentada ao lado dela com um sorriso presunçoso, enquanto Emile e Ewen estavam ao lado de Damian com seus braços cruzados\n \nAnya- qui foi? - Ela ainda estava babando um pouco\n \nBecky- A aula acabou, dorminhoca - Becky acariciou Anya nas costas e se levantou de seu assento\n \nAnya- Já?? - Anya ficou um pouco chocada\n \nEmile- Como assim “já”? Ela acabou meia hora atrás! - Emile parecia muito descontente com ela\n \nAnya- Anya durmiu tudo isso? Por que vocês não acordaram Anya? - Ela lentamente se levantou de seu assento\n \nEwen- Nós íamos, mas então a Blackbell e o Lord Da– quero dizer… eu quis dizer que– - Damian estava olhando no fundo dos olhos de Ewen enquanto ele falava, o ameaçando silenciosamente\n \nDamian- O que ele ia dizer era que Blackbell não permitia que acordássemos você de sua preciosa soneca - Damian rapidamente mudou sua expressão assustadora para indiferente quando virou a olhar para Anya\n \nBecky- Sério mesmo? - Becky parecia desapontada com Damian\n \nAnya- Bem, obrigada por acordar a Anya, mas tenho que ir! Mami e papi devem estar preocupados - Ela arrumou suas coisas e correu para a porta, mas algo agarrou sua mochila e a puxou de volta para a sala de aula\n \nDamian- Não está se esquecendo de algo? - Damian e Emile foram os que a puxaram de volta pra sala\n \nAnya* O que a Anya tá “esquecenu”? Anya não tá devendo nada, então não pode ser isso... ou é isso? Mas oque tô devendo? Dinheiro? *\n \nBecky- Quer uma dica? - Eles notaram que ela realmente esqueceu\n \nEwen- Tem a ver com o Lord Damian - Damian o encarou assim que ele disse isso\n \nAnya* Tem a ver com Segundo filho hein? Mas o que? A única outra vez que ouço “esquecendo alguma coisa?” é quando o papi quer um…. ah, então é isso! O Segundo filho precisa parar de complicar as coisas e ser mais diretu com Anya *\n \nAnya- Okie dokie, você que pediu, não vá gritar com Anya depois de se arrepender! - Anya apontou para Damian com um rosto meio determinado e meio enojado, ela realmente não queria fazer isso, mas ela queria voltar para casa o mais rápido o possível\n \nBecky- Tem certeza que entende–\n \nAnya se aproximou lentamente de Damian, cada passo que dava fazia o rosto do menino ficar mais vermelho, ela parou perto de seu rosto, naquele ponto ele estava completamente congelado, Anya semicerrou os olhos para ele enquanto se aproximava de sua bochecha direita e então…. deu-lhe um selinho na bochecha rosada \n \n“BAM”\n \nO corpo de Damian caiu no chão frio, sua expressão estava completamente vazia assim como a sua mente, na verdade, todos na sala pararam de pensar naquele momento, Ewen estava de boca aberta, Emile nem havia terminado de processar o que havia acontecido, enquanto Becky tinha um enorme sorriso no rosto, Anya não entendia por que seus amigos estavam agindo de forma tão estranha, era apenas um selinho, muito parecido com os que seus pais lhe davam, e falando de seus pais….\n \n???* o que… Anya… assim que essa missão terminar eu vou matar aquele garoto… eu sei que queria que ela chegasse perto dele, mas… não tão perto… *\n \nAnya* Espera, o papi tá aqui? Mas onde? Cadê? Espera só um segundo…. Anya fez o que o Segundo filho queria, agora a próxima parte do plano é... ir para casa e assistir Spy wars! *\n \nAnya- Anya vai pra casa agora, tchau Becky! - Anya sorriu para a amiga e começou a caminhar até a porta novamente\n \nDamian- Aonde… Aonde você pensa que vai!? - Ele tropeçou um pouco ao se levantar do chão\n \nAnya- …Casa? - Ela se virou para encará-lo\n \nDamian- Você… ainda não pode ir! - Ele estava envergonhado e com raiva\n \nAnya- Mas Anya não fez o que o Segundo filho queria? - Ela estava realmente confusa com a maneira como ele estava agindo\n \nDamian- NÃO! *sim* - Isso só a deixou ainda mais confusa\n \nEwen- Anya…. Você não se lembra do que combinamos de fazer juntos depois da aula? - Ewen ainda estava um pouco perplexo com a situação\n \nAnya- Siiiim…. - Nem o Emílio acreditou nesse “sim”\n \nBecky- Íamos estudar juntas para as próximas provas, mas não vou mentir, assim foi muito melhor! - Becky já estava abraçada a amiga, ela brilhava de pura emoção\n \nAnya- Ahhh, então era isso que o Segundo filho queria! - Os três garotos fizeram facepalm simultaneamente depois que ela disse isso, e ela podia até ouvir um pequeno facepalm vindo da janela, mas pode ter sido sua imaginação, quem sabe..\n \nDamian- VOCÊ ACHOU REALMENTE QUE EU IA QUERER UM BEIJO SEU!? * Não sabia que queria isso... mas que bom que consegui um * - Ele estava muito vermelho, talvez de raiva, ou talvez de vergonha, talvez os dois ao mesmo tempo\n \nAnya- Bem, quando papi pergunta a Anya se ela não está “esquecenu alguma coisa” significa que ele quer um beijinho, então Anya pensou que você queria a mesma coisa, desculpa… - Ela fez uma cara de cachorrinho que imediatamente fez a raiva de Damian se dissipar\n \nDamian- Eu.. eu.. - Ele estava lutando para dar a ela uma resposta adequada\n \nEmile- Já podemos ir estudar? Eu realmente preciso melhorar minhas notas.. - Ele parecia meio cansado\n \nBecky- Vamos Anya, para a biblioteca! - Becky pegou a mão de Anya e começou a arrastá-la para a biblioteca\n \nEwen- Entãooo…\n \nDamian- Eu juro que se algum de vocês sequer pensar no que aconteceu aqui eu acabo com os dois - Damian não parecia nem um pouco ameaçador, ele também parecia muito envergonhado, o que não ajudou\n \nEmile- Minha boca é um túmulo. Podemos ir agora?\n \nDamian- Sim vamos .. - Eles saíram da sala juntos\n \n—————————————————————————\n \nBecky arrastou Anya até a biblioteca, elas correram pelos corredores para chegar antes dos meninos, ela realmente queria conversar um pouco com Anya em particular\n \nQuando finalmente chegaram à biblioteca, Becky rapidamente encontrou uma mesa para o grupo que era longe da porta, o que deu a Becky um bom tempo de reação caso os meninos chegassem lá, ela mal esperou que Anya se sentasse antes de fazer a pergunta que não quer calar, aquela que o povo precisa saber!\n \nBecky- Então, quando vocês dois começaram a namorar? - Ela estava inclinada na mesa com um sorriso enorme\n \nAnya - Becky o qu-\n \nBecky- Oh, desculpe, muito pessoal? Se for não precisa me contar... ainda - Ela nem esperou Anya terminar\n \nAnya- Becky, o que significa “namorar”? - Anya terminou o que queria dizer antes\n \nBecky- Espera.. então você não sabe? - A menina ficou chocada\n \nAnya- Sabe o quê? - Anya inclinou a cabeça por curiosidade\n \nBecky* Se a Anya não sabe o que é... mas o Damian sabe... só pode significar uma coisa... ele está se aproveitando da estupidez dela! *\n \nAnya- Becky, o que Anya não sabe? * Becky realmente não vai contar a Anya o que isso significa? E Anya não é estúpida.. *\n \nBecky- Aquele rato! - Ela deu um soco na mesa\n \nDamian- Rato? Onde? - Ele estava parado logo atrás de Becky, olhando ao redor do chão com uma expressão vazia\n \nBecky- \"EEK!\" caceta.. você poderia por favor não chegar de fininho nas pessoas? - Becky não tinha notado a chegada dos dois meninos, e se assustou com sua aparição repentina\n \nAnya- Oi Segundo filho, espera.. cadê o de cabelo extravagante? - Ela notou a falta do segundo capanga\n \nDamian- Ewen disse que precisava usar o banheiro, mas acho que é melhor começar a estudar sem ele - Damian sentou-se e tirou alguns livros de sua mochila, colocando-os em cima da mesinha chique\n \nEmile- Entãooo, por onde começamos? - Emile sentou-se ao lado de seu amigo\n \nDamian- Devemos abordar os assuntos que você mais tem dificuldade, depois podemos trabalhar naqueles que você gosta e é bom - Ele abriu um de seus cadernos e começou a fazer um gráfico com os nomes e assuntos com os quais eles tinham dificuldade\n \nEmile- Tudo bem, não estou indo muito bem em matemática, nem em linguagem clássica, nem em geografia, ou – - ele estava contando nos dedos\n \nDamian- Pode escrever em um papel e depois me passar, não precisa listar um por um - Damian não tirava os olhos do gráfico que estava fazendo\n \nAnya e Emile pegaram um pedaço de papel de seus cadernos e começaram a anotar todas as matérias escolares que não entendiam, Emile levou apenas alguns segundos para colocar tudo no papel, mas Anya demorou muito com isso, o três deles a encaravam enquanto ela anotava no papel cada assunto que não entendia\n \nAnya- Aqui! - Ela terminou de escrever e entregou o papel para Damian\n \nDamian- Você só pode estar de brincadeira comigo - Ele não acreditava no que havia lido\n \nAnya- Por quê? - Ela ainda tinha um sorriso no rosto\n \nBecky- Deixa eu ver! - Ela arrancou o pedaço de papel das mãos dele\n \nEmile- O que diz? - Ele se inclinou tentando ler de onde estava sentado\n \nBecky- Anya, isso não pode estar certo... você anotou todas as nossas matérias! - Seu rosto estava estupefato\n \nAnya- Errado, Anya escreveu tudo menos o do idioma! - Ela estava muito orgulhosa por alguma razão\n \nBecky- Anya.. isso não é uma coisa boa..\n \nDamian- Acho que não vou ter tempo de ensinar o Emile e a Anya antes das provas chegarem - Ele estava analisando os gráficos que havia feito\n \nBecky- Bom então posso tentar ensinar a ela o que eu sei, não vim aqui porque precisava estudar, eu só não queria deixar Anya sozinha com os três idiotas - Becky pegou algumas coisas dela se preparando para ir embora\n \nEmile- Ótima ideia! Desta forma, Lord Damian pode me ensinar e ainda ter tempo para estudar também! - Emile gostou da ideia\n \nDamian- Mas.. mas.. - O plano do Damian de estudar com a Anya estava indo por água abaixo bem na frente dele, ele precisaria de um milagre se ainda quisesse estudar com a Anya\n \nEwen- Ei, voltei, podemos começar a estudar agora - Ewen chegou bem na hora\n \nAnya- Já começamos, mais ou menos - Anya se levantou da cadeira\n \nEwen- Ah, é mesmo? Então, o que eu perdi? - Ele sentou-se em um dos assentos\n \nEmile- Nada demais, tudo o que fizemos foi decidir que a Pernas de rocambole e a Testuda deveriam estudar sozinhas uma com a outra, enquanto nós três estudamos juntos - Emile procurou em sua bolsa os cadernos que precisaria para estudar com seus amigos\n \nEwen- Espera, serião? Porquê? - Ele ficou um pouco surpreso\n \nBecky- Porque a Anya não sabe de nada então ela precisaria de muitas aulas particulares, e o Damian não vai ter tempo de ensinar o Emile e a Anya - Becky pegou suas coisas e estava pronta para sair da biblioteca\n \nEwen- Se Anya precisa de muita tutoria ela não deveria ficar com o Lord Damian? Quer dizer, ele é o mais inteligente de nós e deveria ser capaz de ensiná-la melhor - E então, o milagre chegou! Todos (exceto Anya) olharam para ele, por bem ou por mal\n \nEmile & Becky- Não– - Eles disseram em uníssono, mas foram interrompidos antes de poderem dizer qualquer outra coisa\n \nDamian- Tem razão! - Ele se levantou, a forma como ele disse isso mostrava o quão animado ele estava\n \nEwen* Achei que estava prestes a perder a cabeça * Becky e Emile ainda estavam olhando para Ewen com intenções assassinas\n \nDamian- Como a pessoa mais inteligente do grupo, eu deveria ser o mais qualificado para ser o tutor da Forger. Becky e Ewen devem ser mais do que o suficientes para ensinar você Emile, então você não deveria se preocupar com os exames - Ele deu um tapinha nas costas de Emile e deu ao grupo um sorriso caloroso e confiante, o completo oposto do que todos estavam acostumados de receber dele\n \nAnya- Isso significa que o Segundo filho é quem vai ensinar a Anya? - Ela não conseguia acompanhar todas as grandes e novas palavras que ele acabara de usar\n \nBecky- Infelizmente, sim * Goste ou não, ele está certo, a Anya provavelmente não terá problemas para passar nos exames se estudar com ele, mas vou ficar de olho nesse rato, não vou permitir que ele aproveite da estupidez da Anya nunca mais! *\n \nAnya- Que sem graça- Ela ficou desapontada\n \nDamian- Agora se nos permite, temos muito que estudar juntos e pouco tempo, já vamos embora, vamos Anya - Ele estufou o peito e sorriu mais uma vez\n \nAnya- Onde vamos? - Anya pegou suas coisas da mesa\n \nDamian- Conheço um lugar sossegado no jardim da escola que podemos usar, me segue! - Ele andava em um ritmo acelerado e Anya o seguia ao seu lado\n \nBecky- Será que ele acha mesmo que ainda não percebemos o que tá acontecendo?\n \nEwen-O que tá acontecendo? - Ele estava confuso\n \nBecky- Deixa pra lá - Ela estava claramente infeliz\n \nEmile- Não acredito que fiquei preso com a menina da testa como minha professora... - ele enfiou a cabeça na mesa\n \n —————————————————————————\n \nAnya e Damian caminhavam juntos pelos corredores, Damian já havia escondido o sorriso mais uma vez, o que só fez Anya acreditar ainda mais na teoria da \"múltipla personalidade” que ela havia feito\n \nEle a guiou pelo terreno da escola e finalmente eles chegaram ao jardim, era lindo, tudo muito organizado e os arbustos e plantas estavam todos bem cuidados\n \nDamian- Por aqui, estamos quase lá - Ele acelerou o passo\n \nPassaram por algumas vigas brancas de madeira e chegaram a um lugar bem isolado do jardim, havia uma mesinha com algumas cadeiras, o lugar era tranquilo e bonito, perfeito para estudar \n \nDamian- Não seremos perturbados por aqui, então esse deve ser o melhor lugar para as nossas aulas particulares - Sentou-se à mesa e tirou um caderno e um lápis da bolsa\n \nAnya- Uau, nunca estive aqui antes, esse é o esconderijo secreto do Segundo filho? - Ela se empolgou com a ideia\n \nDamian- Não, não mesmo. É apenas um lugar isolado que encontrei durante meu tempo livre, nada de especial. Você deveria se sentar, temos muito o que fazer se você quiser tirar boas notas nas próximas provas * Esconderijo secreto, hein? Ela realmente gosta daquele desenho animado de espião, talvez eu devesse dar uma olhada *\n \nAnya- Ah não, humm.. Anya esqueceu a geladeira ligada e precisa voltar para casa - Ela virou as costas para Damian e estava prestes a ir embora, ela realmente não gostou da ideia de ter que estudar, mesmo que fosse com um amigo\n \nDamian- Tudo bem, pode ir, só não venha chorar quando tirar mais um zero na prova - Ele deu de ombros e voltou a olhar para o caderno\n \nAnya ficou de costas para Damian, ela realmente queria ir para casa, mas precisava tirar notas decentes nesses exames, e o Segundo filho estava se oferecendo para ajudá-la, ela considerou um pouco sua situação, ela poderia ficar lá e estudar com ele, ou..\n \nEla poderia voltar para casa e pedir ajuda ao papi! Sim, essa era a melhor opção que ela tinha, assim ela poderia assistir Spy wars e depois estudar com o papi! Anya já sabia o que queria fazer, porém…\n \nDamian* Por que ela não quer estudar comigo? É por causa da maneira como a trato? Estou sendo muito mau com ela? De jeito nenhum, não pode ser isso, eu não a chamo de \"feiosa\" há semanas! E eu até tentei o meu melhor para ficar perto também, então o que poderia ser? Talvez ela simplesmente… não gosta de mim, deve ser isso *\n \nAnya* O Segundo filho é uma rainha do drama.. *\n \nAnya voltou e sentou-se à mesa com ele, tirou suas coisas da bolsa e esperou por instruções\n \nDamian- Já acabou de bancar a boba? - Ele deu um sorriso maroto\n \nAnya- Shush, Anya está aqui pela paz mundial…- Ela sorriu de volta\n \nE assim eles estudaram... por cerca de 30 minutos, e então Anya quis fazer uma pausa de todas as palavras e números que atormentavam sua mente agora que ela começou a estudar com Damian\n \nDamian- Sério? Anya, passamos apenas 4 páginas deste assunto e ainda temos 20 páginas para revisar - Ele estava folheando as páginas de seu livro\n \nAnya- Anya.. está.. cansada.. precisa.. minduim!... por favorzinho - Ela fez beicinho\n \nDamian- Estou impressionado que você sabia que eu tinha amendoim comigo... - Ele enfiou a mão na mochila e tirou um saco de amendoim de dentro\n \nE é claro que Anya sabia que ele tinha amendoins, afinal ela era uma telepata, não havia quase nada que ele pudesse esconder dela\n \nAnya- Me dá! - Anya se jogou na direção dos amendoins mas Damian desviou por pouco, fazendo nossa garota amendoim cair no chão\n \nDamian- ... Mas ainda estou decepcionado com o progresso que fizemos hoje, nem preciso dizer que você não os merece - Ele colocou os amendoins de volta na mochila\n \nAnya- Nããão! Segundo filho, seu monstro cruel! - ela estava quase chorando\n \nDamian- Não se preocupe, você receberá todos os amendoins que quiser assim que terminarmos essas aulas - Ele se recostou na mesa\n \nAnya- Okie... - Anya lentamente voltou para seu assento e começou a ler novamente\n \nAlgum tempo se passou, Anya continuou lendo as páginas que Damian instruiu enquanto ele se concentrava em criar exercícios que abordassem os pontos fracos de Anya nas matérias, mas ambos mal conseguiam se concentrar em estudar, Damian estava muito distraído pensando em Anya e analisando seu comportamento durante aquele dia, enquanto Anya mal conseguia ler o caderno por conta de todos os pensamentos barulhentos de Damian\n \nDamian- Hoje de manhã, você estava tendo um pesadelo, não estava? Você poderia me contar sobre do que se tratava? - Ele não tirou os olhos do caderno, mas Anya sim, ela o encarou um tempinho\n \nAnya- Quer saber? Anya não se lembra - Ela realmente tentou se lembrar sobre o que era o sonho dela, mas simplesmente não voltava para ela\n \nDamian- É normal as pessoas esquecerem o que sonharam, é que... você chorou enquanto dormia - Ele parou o que estava fazendo e olhou para ela por alguns segundos\n \nAnya- Hã... Anya provavelmente estava sem amendoim durante o sonho, isso acontece com o melhor de nós, é o que papi diz pra Anya às vezes - Ela sorriu e voltou para sua leitura\n \nDamian- Ele provavelmente usa em situações diferentes eu presumo - Damian ainda estava olhando para ela, depois de tudo que aconteceu entre eles, ele tinha parado para olhar para ela só por olhar, eles estavam muito próximos agora, ele podia ver todos os detalhes em seu rosto liso e chamativo, ou os cabelos rosa que brilhavam e voavam aos ventos e seus encantadores olhos verde esmeralda, ela parecia até uma..\n \nDamian*.. Deusa… *\n \nAnya- Damian.. - Até a voz dela era gentil e bonita, verdadeiramente angelical\n \nDamian- Si–Sim? - Ele estava corando de novo\n \nAnya- Você parece... - Deve ser um anjo que caiu do céu\n \nDamian- E–Eu pareço? - Ele engoliu em seco, seu coração estava quase pulando para fora do peito\n \nAnya- Um bocó! - E lá vai, de volta ao normal\n \nDamian- …. Você ao menos sabe o que isso significa? - Ele estava um pouco bravo com ela\n \nAnya- Algo bom! Becky disse a Anya para lhe dizer isso para que você fosse mais legal - Ela estava sorrindo\n \nDamian- 1. \"Bocó\" não é algo pelo qual você deveria chamar as pessoas, é ruim, e 2. O que você quer dizer com \"para que você fosse mais legal\"? *Eu juro Blackbell, eu vou te matar por isso*\n \nAnya- Depois que Anya desmaiou, Você voltou a ser um pirralho, então Anya quer o Segundo filho que é legal e simpático de volta, por favor - Ela sorriu gentilmente para ele o que o fez esquecer o insulto que acabara de receber\n \nDamian- Oh.. Eu... * Você é um Desmo–Boneco de abraços.. Você, é um boneco de abraços, lembre-se disso * Ok, eu serei mais legal de agora em diante - Seu rosto estava completamente vermelho neste momento\n \nE assim, a teoria da “múltipla personalidade” que Anya havia criado, provou ser falsa, por enquanto, quem sabe se Damian vai bater a cabeça ou algo assim e começar a agir como um “Desmond”, ou seja lá o que ele acha que um “Desmond” é\n \nO tempo passou, Damian e Anya estudaram quase sem parar graças aos amendoins que Damian trouxe\n \nAnya estava cansada, mas um pouco feliz por ter conseguido terminar o resto das páginas daquela matéria, enquanto Damian estava quase terminando os exercícios que vinha fazendo durante o estudo, ambos estavam um pouco distraídos com seus próprios cadernos, quando de repente ouviram passos se aproximando deles, e com isso veio uma voz chorosa\n \n???- De novo não... não consigo relaxar no meu dormitório, não consigo relaxar no refeitório, pelo menos ainda tenho meu esconderi– - O garoto parou de andar assim que notou a presença de Anya e Damian na mesa\n \nO menino tinha olhos azuis um tanto tristes e distantes, seus cabelos eram de um tom castanho pálido, ele abria e fechava a boca enquanto olhava atentamente para Anya, até que finalmente reuniu coragem para dizer algo\n \n???- A–Anya! V–vem sempre aqui? *CLARO QUE ELA VEM IDIOTA! ELA ESTUDA AQUI! Espera, talvez eles pensem que estou falando sobre este lugar isolado no jardim, EU NÃO SOU UM IDIOTA, ALEGRIA! *\n \nAnya- Quem é você mesmo? - Ela o olhou confusa\n \n???- o que? você não se lembra… eu sou o garoto que jogou o “Quem sou eu?” com você, meu nome é Wi– - Ele foi interrompido, ele também parecia muito triste por algum motivo\n \nAnya- Ah! Você é o \"Menino esquisito\"! Anya se lembra de você! - Ela sorriu alegremente para ele\n \n“Menino esquisito”- Você lembra? - Seus olhos azuis começaram a brilhar de alegria\n \nAnya- Si-\n \nDamian- Eu não. e atualmente estamos muito ocupados estudando para os próximos exames, e você também deveria. Então, se você não se importa - Damian foi frio e foi direto ao ponto com ele\n \n“Menino esquisito”- Bem, se for esse o caso, talvez eu poss-\n \nDamian- Infelizmente não podemos estudar com você, já tivemos que dividir nosso grupo de amigos em dois para termos tempo suficiente para ensinar uns aos outros pros exames. - Ele foi tão rude quanto antes\n \nAnya* O Segundo filho também lê mentes? *\n \n“Menino esquisito”- ok… eu vou… desculpe por qualquer inconveniente * não consegui nem fazer um único amigo… acho que eu realmente sou um perdedor no final das contas.. *\n \nAnya- Você pode estudar com a Becky e o de cabelo extravagante se quiser, ambos estão ensinando o Cabelo de tigela, então talvez eles tenham tempo para você também! - Anya deu a ele um sorriso reconfortante, que derreteu seu coração\n \nDamian* O QUE!? Não, Anya, você está estragando tudo! Ugh… *\n \n“Menino esquisito”- Sério? Bem, obrigado Anya! Não vou esquecer disso * ALEGRIA! Isso significa que tenho a chance de fazer parte do grupo de amigos deles, o que significa que posso me aproximar dela! Anya Forger, eu prometo a você! Vou fazer de você minha amiga! *\n \nAnya- Apenas diga a Agente Becky, que a Anya Estelar lhe enviou, hehe - Ela riu um pouco para si mesma porque havia soado como uma Chefona\n \n“Menino esquisito”- Tudo bem, vou contar isso a ela amanhã! Estou muito grat–\n \nDamian- Ok, você conseguiu o que queria agora vá embora antes que eu faça algo que possa me arrepender - Ele se levantou e assustou até a sombra do pobre garoto, mas nem ele sabia o que faria se o garoto não acreditasse em seu blefe\n \n“Menino esquisito”- uh.. eu.. tenho que ir tchau!! - Ele fugiu o mais rápido que pôde, nem se atreveu a olhar para trás, bom, pelo menos conseguiu o que queria\n \nDamian- Que esquisitão, agora, onde estávamos? - Ele se sentou novamente e olhou para Anya esperando ver o habitual sorriso gentil e feliz dela, mas em vez disso, ele se deparou com uma expressão que nunca tinha visto em Anya antes, quase parecia que ela estava prestes a socá-lo... Oh oh, ele estava em apuros\n \nAnya- Você prometeu ser legal.. - Ela olhou fundo nos olhos dele, mas não foi legal desta vez\n \nDamian- Eu só prometi ser mais legal com voc–\n \nAnya- Vou te descer na porrada se você fizer isso mais uma vez.. - Ela ergueu o punho para ele\n \nDamian- Tudo bem.. eu prometo que vou ser melhor com as outras pessoas.. mas não espere que eu faça amizade com ele ou algo assim - Ele sabia que tipo de força havia por trás de um daqueles punhos, ele tinha seus motivos para estar com medo, ótimos motivos\n \nAnya- Ok… terminamos de estudar? Anya quer ir para casa. - Ela deitou a cabeça na mesa\n \nDamian- Sim, acho que já fizemos o suficiente por hoje, mas continuarei trabalhando nisso, se eu conseguir terminar antes da próxima aula particular seria ótimo, e antes que eu esqueça... aqui está, você merece - Ele jogou outro saco de amendoim para Anya\n \nAnya- Minduim! - Ela os agarrou no meio do ar\n \n —————————————————————————\n \nAnya acariciou o saco de amendoins por um momento antes de abri-lo e comê-los um por um enquanto arrumava suas coisas e se despedia de Damian, ele foi deixado à mesa sozinho, lendo e revisando o que estudaram juntos, ele ficou ali por alguns minutos em completo silêncio até que…\n \nBecky- E aí, gostou? - Becky estava de alguma forma parada bem atrás dele\n \nDamian- “AHH!” ... oh .. é você Blackbell, você queria me assustar até a morte, era isso? - Ele segurou o peito com força e respirou fundo para se recuperar do susto\n \nBecky- Chame de vingança pelo que você fez comigo antes. Mas isso não importa agora, você realmente achou que poderia tirar vantagem da inocência da Anya? - ela se sentou do outro lado da mesa\n \nDamian- Do que você está faland–\n \nBecky- Não se faça de bobo! Você a enganou para namorar com você! Mas me ouça, seu rato! Se você acha que pode usar minha amiga assim, você está muito enganado! - Ela estava claramente com raiva dele\n \nDamian- Tudo bem, não tenho tempo para suas brincadeiras idiotas, tenho coisas melhores para fazer - Ele começou a arrumar suas coisas\n \nBecky- Você não acha que é muito jovem para estar namorando alguém de qualquer maneira? - Ela se levantou e o encarou, ela agiu como se estivesse anos à frente dele\n \nDamian- Quer saber!? Deixe-me explicar isso de forma básica para você, para que você possa entender direitinho! NÓS. NÃO ESTAMOS. NAMORANDO. Quero dizer, o que diabos é “namoro” de qualquer maneira!? Você continua dizendo isso como se fosse de conhecimento comum, mas adivinha? Eu, Damian Desmond, não sei o que é! Você está feliz agora!? Agora você sabe algo que eu não sei! - Ele acenou com os braços dramaticamente enquanto dizia isso\n \nBecky- Espera.. você também não sabe o que é namorar? - Ela estava chocada\n \nDamian- Não sei não, eu fingi que sabia o que significava quando você nos contou que estávamos namorando mas, a verdade é que eu não sei bem o que é isso... - Ele terminou de arrumar suas coisas e se levantou de seu assento\n \nBecky- Bem… então… me desculpe por te chamar de rato… mas… Damian, você provavelmente deveria assistir alguns episódios de Berlint in Love, foi assim que eu descobri o que é namorar… mas fique avisado, se você tentar usar esse conhecimento para tirar vantagem da Anya... então… eu vou arrancar os teus dentes na base do soco - ela apontou para ele enquanto falava e depois se afastou\n \nDamian- Por que ser amigo daquela baixinha tem que ser tão complicado….? - Ele se perguntou e então suspirou profundamente de alívio por não ter que lidar com Becky por enquanto\n \nMais uma vez, Damian conseguiu escapar de mais uma surra. Ser amigo da Anya realmente não é fácil, mas ficar longe dela certamente seria mais difícil para ele, mas pelo menos agora ele sabia exatamente o que faria quando voltasse para seu quarto......\n \n……Assistir a alguns episódios de “Berlint in Love” para esclarecer a situação.\n"}