{"downloaded_in": "2023-05-28 15:45:38.594707-04:00", "url": "https://www.spiritfanfiction.com/historia/-my-welcome-home-24865935", "title": "História ( My ) Welcome Home", "synopsis": "\nSinopse:\r\nUm despreocupado capaz de perceber que tem algo errado, mas é burro de mais pra se importar, oque pode dar errado?\r // Serão pequenos curtas com a participação do meu personagem porque o burrão aqui tá sem criatividade :) //\r • • • \r ⚠️Personagens originais⚠️\r - Joey Honey \r\n", "metadata": {"StartDate": "em 13/05/2023 13:36", "LastUpdate": "12 minutos atrás", "Language": "Português", "Views": "27", "Stars": "4", "Comments": "1", "Listed": "1", "Words": "298", "Finished": "Não", "Categories": "Histórias Originais", "Characters": "Originais", "Tags": "Wally, Welcome Home"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/-my-welcome-home-24865935/capitulos/24866409", "https://www.spiritfanfiction.com/historia/-my-welcome-home-24865935/capitulos/24896863"], "history": "Capítulo 1 - Apresentação\nJoey Honey\n \n\nJoey é um garoto de cabelo alaranjado com a pele morena. É gentil com seus amigos mas não é muito de sorrir pra qualquer um. Gosta de desenhar e fazer doce ( a maioria das receitas contém mel ). Tem pelúcias de todos os vizinhos e sua favorita é a pelúcia de Wally.\n\nCapítulo 2 - Welcome\nEm um bosque escuro, um garoto de nome Joey caminhava tarde da noite, possivelmente perdido. O bosque não é denso ao ponto de não dar pra ver nada, mas ainda sim, não da pra ver muita coisa. Joey é um garoto alto com os cabelos negros, pele morena e usa um óculos verde. \nUm som é ouvido entre as árvores e rapidamente o garoto olha na direção de onte vem o som, mas a única coisa que deu pra ver foi um par de olhos que pareciam inquietos. \nAntes de conseguir dizer algo, as pupilas de Joey dilatam e o mesmo desmaia ali mesmo....\n \n \n \n\n●●●●●●●●●●●●●●●●●●●●●●●\n \n \n \n \nJoey\nAcordei meio tonto com a visão um pouco distorcida, e logo que recupero a visão, percebo que estou sozinho em um quarto igual o de minha casa. Isso foi um sonho? Eu realmente tô em casa? Me levanto e dou uma olhada no resto da casa, a unica coisa diferente que tinha era que agora a casa é bem mais colorida. Fui até o banheiro e quase cai pra trás quando olhei o espelho: Meu cabelos estavam laranja e meu nariz parecia um narizinho de boneco. Não parecia ser um sonho... Então eu morri?\n \n \nNarrador\nJoey sai da casa onde está e logo se surpreende com o lugar, parecia ser cenário de desenho infantil, oque fez pensar que ele realmente poderia estar sonhando ou algo do tipo\n- Olá, vizinho! - Uma voz não conhecida é ouvida\n"}