{"downloaded_in": "2023-05-28 15:41:42.942634-04:00", "url": "https://www.spiritfanfiction.com/historia/stray-kitty-24894583", "title": "História Stray Kitty", "synopsis": "\r\nIniciado 23 horas atrás\r\nAtualizada 7 minutos atrás\r\nIdioma Português\r\nVisualizações 5\r\nFavoritos 0\r\nComentários 0\r\nListas de leitura 0\r\nPalavras 5.036\r\nConcluído Não\r\nCategorias Histórias Originais\r\nPersonagens Personagens Originais\r\nTags Cute, Homeless, Street Boy\n", "metadata": {"StartDate": "", "LastUpdate": "", "Language": "", "Views": "", "Stars": "", "Comments": "", "Listed": "", "Words": "", "Finished": "", "Categories": "", "Characters": "", "Tags": ""}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/stray-kitty-24894583/capitulos/24894592", "https://www.spiritfanfiction.com/historia/stray-kitty-24894583/capitulos/24894708", "https://www.spiritfanfiction.com/historia/stray-kitty-24894583/capitulos/24894726", "https://www.spiritfanfiction.com/historia/stray-kitty-24894583/capitulos/24896648", "https://www.spiritfanfiction.com/historia/stray-kitty-24894583/capitulos/24896869"], "history": "Capítulo 1 - Prólogo parte 1: 23 de maio\nEra uma noite calma. Outra noite quente e pacífica na cidade de Nova York. Andava lentamente de volta para casa sem pressa alguma, adoro  observar o contraste entre o breu negro da noite e as luzes da cidade. Uma noite sem luar, estrelas brilhavam no céu de forma fraca e de longe era possível ver as luzes vindas da cidade...e triste que já não se possa mais vê-las de forma tão simples..., mas, ainda assim consigo ter um pequeno deslumbre todos os dias de seu brilho, mesmo que fraco...mesmo que ofuscado...é tudo o que eu preciso todos os dias....\nTalvez eu diga isso como um amante de astronomia? Talvez porque elas só são...bonitas..., mas, sei que sentiria falta delas...se eu não pudesse mais vê-las...não seria a mesma coisa...já sou um homem muito só, e a única companhia que tenho são essas pequenas luzinhas reluzentes que me cumprimentam docemente a cada noite que se passa.\nJá um tanto longe da estação e cada vez mais perto de meu apartamento as pequenas luzes começaram a perder seu brilho. Passei pelo hall com passos pesados e olhos baixos, estava exausto e a única coisa que eu queria era descansar um pouco.\nAbri a porta e adentrei aquele quarto escuro. O silêncio frio me recebeu enquanto olhava exausto pela janela. Parei um pouco e quase pude ouvir a voz de Harry, fraca, baixa e reconfortante chamando meu nome...me deitei do tapete da sala ainda com os olhos fixos na vista da grande Nova York. Lágrimas escorriam de meus olhos, mesmo já fazendo quase um ano...mesmo já tendo me acostumado com a solidão fria que me consumia desde o dia em que o perdi eu chorei...\nCom os olhos embaçados de lágrimas, a única coisa que me distraiu foi o brilho que vinha de uma notificação que olhei o dia todo em meu celular. 23 de maio...\n- Feliz aniversário Harry...\nDisse com a voz trêmula...voltei meus olhos a pequena pilha de caixas perto da cozinha, cheia de coisas suas...incluindo seu presente...era inútil agora sem ele...eu sabia exatamente o que estava dentro daquela pequena caixa azul turquesa...\nJá deveria ter guardado aquelas coisas a muito tempo, mas algo me fez ir até lá...senti como se algo segurasse minha mão enquanto eu andava até o balcão da cozinha onde a caixa estava. Não queria abri-la...eu não poderia...eu queria que ele o fizesse...queria que ele estivesse aqui agora...\nSegurei uma pequena ovelhinha branca. Olhei ternamente o brinquedo por algum tempo...o calor do pequeno animal me lembrava do calor de sua mão...seu sorriso doce parecia ser o mesmo estampado no rosto da pequena ovelhinha...\nCai de joelhos...saber que nunca mais vou ver o brilho inocente de seus olhos ou ouvir seu riso me tortura...eu não estava pronto pra isso...\n \nnão estava pronto pra te perder Harry...\nCapítulo 2 - Prólogo parte 1: 23 de maio\nEra uma noite calma. Outra noite quente e pacífica na cidade de Nova York. Andava lentamente de volta para casa sem pressa alguma, adoro  observar o contraste entre o breu negro da noite e as luzes da cidade. Uma noite sem luar, estrelas brilhavam no céu de forma fraca e de longe era possível ver as luzes vindas da cidade...e triste que já não se possa mais vê-las de forma tão simples..., mas, ainda assim consigo ter um pequeno deslumbre todos os dias de seu brilho, mesmo que fraco...mesmo que ofuscado...é tudo o que eu preciso todos os dias....\nTalvez eu diga isso como um amante de astronomia? Talvez porque elas só são...bonitas..., mas, sei que sentiria falta delas...se eu não pudesse mais vê-las...não seria a mesma coisa...já sou um homem muito só, e a única companhia que tenho são essas pequenas luzinhas reluzentes que me cumprimentam docemente a cada noite que se passa.\nJá um tanto longe da estação e cada vez mais perto de meu apartamento as pequenas luzes começaram a perder seu brilho. Passei pelo hall com passos pesados e olhos baixos, estava exausto e a única coisa que eu queria era descansar um pouco.\nAbri a porta e adentrei aquele quarto escuro. O silêncio frio me recebeu enquanto olhava exausto pela janela. Parei um pouco e quase pude ouvir a voz de Harry, fraca, baixa e reconfortante chamando meu nome...me deitei do tapete da sala ainda com os olhos fixos na vista da grande Nova York. Lágrimas escorriam de meus olhos, mesmo já fazendo quase um ano...mesmo já tendo me acostumado com a solidão fria que me consumia desde o dia em que o perdi eu chorei...\nCom os olhos embaçados de lágrimas, a única coisa que me distraiu foi o brilho que vinha de uma notificação que olhei o dia todo em meu celular. 23 de maio...\n- Feliz aniversário Harry...\nDisse com a voz trêmula...voltei meus olhos a pequena pilha de caixas perto da cozinha, cheia de coisas suas...incluindo seu presente...era inútil agora sem ele...eu sabia exatamente o que estava dentro daquela pequena caixa azul turquesa...\nJá deveria ter guardado aquelas coisas a muito tempo, mas algo me fez ir até lá...senti como se algo segurasse minha mão enquanto eu andava até o balcão da cozinha onde a caixa estava. Não queria abri-la...eu não poderia...eu queria que ele o fizesse...queria que ele estivesse aqui agora...\nSegurei uma pequena ovelhinha branca. Olhei ternamente o brinquedo por algum tempo...o calor do pequeno animal me lembrava do calor de sua mão...seu sorriso doce parecia ser o mesmo estampado no rosto da pequena ovelhinha...\nCai de joelhos...saber que nunca mais vou ver o brilho inocente de seus olhos ou ouvir seu riso me tortura...eu não estava pronto pra isso...\n \nnão estava pronto pra te perder Harry...\n \nCapítulo 3 - Prólogo parte 2: O garoto da praia\nEm um lindo fim de tarde, o sol se escondia timidamente no horizonte, deixando apenas um rastro brilhante como o ouro que refletia no mar frio. Um pequeno garoto observava silenciosamente o mar enquanto desenhava em seu caderno. Tinha cabelos castanhos e olhos azuis como safiras, uma pele clara docemente tocada pelo sol e um rosto frágil e rosado.\nAlgumas pessoas passavam e observavam o pequeno desenhar sozinho naquele lugar tão inóspito. A noite caia devagar e a lua de poucos em poucos subia no céu finalmente findando o dia, mas o garoto não parecia incomodado para voltar para casa...afinal, para que casa iria? Não era como o sol que tinha onde se esconder quando a lua pairava no céu ou como as outras crianças que via no entardecer voltando para suas casas após um dia brincando.\nSeu maior medo era esse, talvez algum dia ter que voltar para a prisão que a tempos atrás receoso era obrigado a chamar de lar. Mesmo não transparecendo pelo seu rosto, esse medo o assombrava todos os dias desde que partira de Hartford. Ao invés de medo, o que transparecia em seu olhar, ainda um pouco cansado era apenas um sorriso calmo e doce e olhos que reluziram ao contemplar sua obra agora terminada. Venderia no dia seguinte no mesmo lugar, junto com vários outros desenhos que ainda possuía em seu caderninho.\nSatisfeito, tomou curso a uma parte da cidade, uma parte sempre bem iluminada e cheia de pessoas todas as noites. Era quase imperceptível entre elas, por isso pegava esse caminho todos os dias. E após chegar em uma pequena praça se dirigiu a uma ruela. Agora completamente diferente da anterior, a lua e estrelas finalmente haviam recuperado seu brilho, que era o único que iluminava o caminho do menino. Nada de pessoas felizes ou risadas, apenas o som do assobio do vento pairava sobre aquele lugar, até o final da ruela, onde jazia um pequeno buraco em uma parede escondido por algumas caixas e panos o fazendo praticamente desaparecer de dia.\nApós sem muito esforço o garoto empurra alguns dos objetos que bloqueavam a entrada e adentra em um lugar que parecia um pequeno beco. Não havia outras saídas além do pequeno buraco e uma outra abertura que se assemelhava a uma janela. O ambiente era escuro e frio, mas ficava em uma parte alta da cidade, onde se dava para ver o mar pela pequena janela que havia. O lugar contava com vários desenhos pelas paredes, desenhos alegres de flores, mas dentre as várias que coloriam o lugar diversas margaridas se destacavam das demais flores. E perto da parede na qual a janela estava havia uma pequena cama improvisada onde dormia calmamente uma gatinha branca com manchinhas pretas.\n- Ofélia! Eu voltei!\nDisse a pequena gatinha que apenas levantou a cabeça e miou. Se dirigiu para perto da pequena felina e se deitou ao seu lado acariciando seu pelo. O lugar não tinha um telhado descente, então por outra grande abertura no teto o pequeno contemplava as estrelas.\n- Hoje eu terminei aquele desenho do mar...eu adorei! Mas...eu não queria ter que vendê-lo também...o que eu deveria fazer?\nFalou como se perguntasse a gata. A mesma pareceu querer dizer algo como: “sei lá, você quem sabe”, mas apenas miou para o garoto. O mesmo riu e afundou o rosto em seus lençóis...o cansaço finalmente o havia atingido, mas a fome também, fazendo sua barriga roncar.\n- Eu espero que amanhã chegue logo...preciso desse dinheiro...eu espero que...amanhã seja diferente...\nMurmurou voltando a olhar para o vasto céu e a lua, que agora iluminava o pequeno “quarto”. O garoto sorriu e adormeceu calmamente sob a cantiga do vento que soprava de um lado para o outro levando as folhas embora. Pela manhã, um dia inteiro o aguardava, mas por hora, a lua ninaria o pequenino até suas preocupações sumirem.\nCapítulo 4 - Capítulo 1: Papéis trocados\nThomas Pov: [07:49]\nO sol penetrava o quarto por uma pequena brecha em minha cortina forçando meus olhos a se abrirem. Olhei de relance ao meu celular, 46 ligações perdidas da Alexis...e.…já são quase oito!?Me levanto o mais rápido possível indo em direção ao banheiro me arrumar.\n[Bem...sinto muito pela pressa...me chamo Thomas Stephens, tenho 21 anos e sou o atual dono da Stephens Technologies, uma empresa de tecnologia muito importante internacionalmente que pertence a minha família. Moro em Nova York a cerca de 5 anos e no último ano eu perdi meu irmão mais novo em um acidente...não tenho uma namorada ou outros amigos além da Alexis e o Lian. Ambos não acham saudável eu ficar sozinho depois de tudo o que aconteceu, mas...eu já sou um homem, eu consigo cuidar de mim mesmo! Entendo o que eles querem dizer com isso, mas...quanto mais eu tento esquecer mais eu me lembro...e.…eu realmente não quero fazer isso agora...eu estou bem só...eu não preciso de uma namorada ou de mais alguém dentro de casa...eu…eu estou bem sozinho...]\n[07:55]\nProcuro meus sapatos enquanto ainda coloco meu casaco, ouço meu celular tocar do quarto. Provavelmente a Aly ligando outra vez...corro para o quarto e pego o telefone o mais rápido possível.\nT - Vinte minutos e eu tô ai!\nA - Não quis dizer 5? Os convidados vão acabar me esganando se você não chegar logo! Socorro!\nT- Eu já tô chegando...só...segura as pontas por ai...\nA - Thomas...você tá rouco? Acabou de acordar!? Thomas, não me manda “segurar as pontas”! Me disse as oito em ponto, não oito e vinte! Só...chegue antes que a próxima ligação seja de algum deles...isso não é uma sugestão...\nT - É uma ordem senhorita Alexis? Mandando em mim?\nA – Arg! Só...chega logo! [...]\n- Certo...\nRepeti uma última vez a mim mesmo antes de sair pela porta. Corri pelos corredores até o elevador e apertei desesperadamente o T como se fosse fazer a porta se fechar mais rápido. A possibilidade de ouvir Alexis me dando sermões assim que eu colocasse os pés na empresa passou na minha cabeça assim que saí do prédio. Com o carro na oficina eu teria que pegar o trem ou ir andando, e como eu já tinha perdido o trem não me restavam outras opções.\nCorrendo literalmente contra o tempo acabei esbarrando em um garotinho que também passava por ali. Ele parecia atordoado quando olhou para mim, e mais ainda quando o ajudei a se levantar.\n- Você tá bem? Desculpa garoto...\nDisse ainda tentando salvar os papéis que o pequeno tinha em mãos. Ele apenas consentiu com a cabeça e continuou imóvel até que eu o entregasse suas folhas de volta.\n- sinto muito mesmo..., mas, eu tenho que ir agora, tenho um ótimo dia!\nFalei já a alguns passos de distância do mesmo, e jurei que o ouvi me chamar segundos depois, mas eu já estava muito longe para o ouvir.\n.\n.\n.\nO sol brilhava quente no céu azul com poucas nuvens. Eu já estava nas ruas desde as 7 e meia, costumo ficar na mesma praça em que passo quase todos os dias ou na praia, mas hoje foi um dia diferente...estava me dirigindo ao meu lugar rotineiro quando um homem acabou esbarrando em mim. Um homem alto, loiro de pele clara com um dos olhos verdes e outro castanho. Todos os meus desenhos foram parar no chão e alguns papéis dele também, (acho que ele não acabou percebendo...) Ele pegou tudo e me entregou se desculpando, mas quando eu notei algo de diferente ele já estava longe outra vez...não via o desenho que havia feito noite passada, mas estava com algumas de suas folhas...tentei chamá-lo, mas ele acabou não me ouvindo...o que eu deveria fazer agora? Não faço a menor ideia...essa foi uma forma bem não ordinária de se começar o dia.…, mas nada que eu já não tenha visto no último ano...\n[Bom...me chamo Elioth Harley e tenho 13 anos. A cerca de mais ou menos um ano eu acabei fugindo de casa...não, eu não sou do tipo de criança rebelde que faz esse tipo de coisa vez ou outra, eu só....realmente não aguentava mais estar ali...eu sabia que não era mais bem vindo na última noite em que estive em “casa” então eu apenas decidi tomar o rumo da minha vida...meus pais nunca ligaram tanto assim pra mim...eu era o fruto de uma relação de ensino médio...nenhum dos dois queriam me assumir, mas com a completa negação dos pais eles tiveram que me criar, ou....mais ou menos...eu sempre estive por conta própria, então as ruas não são nada que eu já não esteja acostumado...agora? Planejo ir para o mais longe possível e tentar ter uma vida normal..., mas por enquanto, eu estou aqui vendendo desenhos pra sobreviver...]\nContinuei em direção a praça ainda pensando no homem...será que ele iria voltar? Eu não sei..., mas não posso ficar aqui o dia todo também...como ele…eu também tenho pressa...\n.\n.\n[Enquanto isso, com Thomas...]\n.\n.\nCheguei praticamente batendo o meu recorde de atrasos...quase oito e meia...mas para a minha sorte, os convidados estavam a porta. Finalmente entramos e fizemos o tour como o planejado, mas juro que pude ver Alexis me encarando fixamente o tempo todo...\nMais tarde, depois dos convidados terem ido embora fui para a minha sala procurar alguns documentos que precisava para a tarde quando Lian veio até mim e Alexis parando o elevador.\nL – Pra cima senhores?\nT – Entra logo que eu tenho coisa pra fazer...\nL – Você com tanta pressa assim pra que?\nA – Apressado assim pra chegar não tava neh...\nT – Como é Alexis?\nA – N-nada senhor...\nL – Mas...porque o atraso? Nunca te vi chegar tão tarde...\nT – Eu não...tive uma noite muito boa...\n[...]\nParamos em silêncio por alguns segundos... meus olhos ameaçaram lacrimejar com alguns instantes, mas senti Lian segurar minha mão e depois me puxar para um abraço. Eu realmente precisava daquilo....\nNão muito tempo depois na minha sala, procurava desesperadamente por alguns papeis que me haviam sido solicitados de alguns investidores. Eu não poderia falhar agora...não depois do atraso catastrófico de hoje cedo...estava desesperado em minha mesa de cabeça baixa. Pensava onde eu deveria ter guardado aqueles papéis até ouvir Alexis disser:\n- Achou algum?\nA olhei com olhos baixos de exaustão.\n- Eles...não estavam com você!?\n.\n.\n[Meanwhile...]\n.\n.\nElioth Pov:\nJá estava entardecendo...não havia vendido praticamente nada, mas não me deixei levar por isso. Continuei andando até o parque, se eu não tinha vendido nada o dia todo, eu poderia ao menos fazer mais desenhos...com esse pensamento continuei até me distrair com um prédio.\nFicava bem perto do parque, era na verdade um pequeno condomínio que ficava algumas ruas de distância do parque e do centro. Observava pela cerca viva algumas pessoas em seus apartamentos, pareciam felizes ali...por um momento desejei ter a vida daquelas pessoas...me imaginei em um daqueles apartamentos com uma família normal...sorri pensando que talvez algum dia isso poderia acontecer mesmo sabendo que eu já tinha uma família, que infelizmente não chegava nem perto de decente...\n- Isso é tão injusto...\nRepeti a mim mesmo com a voz baixa...eu acho que não fiz nada de tão ruim pra ter uma vida assim...fiz? Porque essas pessoas podem simplesmente ter algo que nem sequer merecem? Eu só queria um pouquinho do que essa pessoa tem...eu só queria alguém que se importasse comigo..., mas quem iria se importar com alguém como eu? Realmente eu ter nascido deve ter sido muito azar...muito mesmo...\nParei ainda observando as pessoas ali dentro...não havia mais nada que eu pudesse fazer..., mas eu poderia ao menos sonhar com aquilo...ao menos observa de longe algo que eu sei que nunca vou poder ter...\n.\n.\n.\nA o dia passou tão rápido como começou. O céu alaranjado dava um lindo brilho dourado aos prédios da cidade...os pássaros já cessavam suas canções e pequenas estrelas ousavam surgir acanhadamente. Tanto para Elioth como para Thomas, apenas mais um dia ordinário...e como qualquer outro dia ordinário Thomas voltava para casa pelo mesmo caminho de sempre, observando cuidadosamente o céu que logo estaria repleto de estrelas.\nAo chegar no prédio Thomas se surpreendeu um tanto ao ver o mesmo menino de horas atrás sentado observando o lado de dentro pela cerca. Se perguntou o que ele faria ali e o observou por alguns instantes até ele notar e se virar um tanto envergonhado para ele. Trocaram olhares por alguns segundos até o garoto finalmente se levantar e se aproximar com alguns papeis em mãos.\n- Ah, fico feliz em vê-lo...o senhor deixou isso cair hoje cedo...não deve ter percebido...\nDisse o garotinho o entregando alguns dos documentos os quais passou a tarde procurando. Thomas o olhou surpreso, mas aliviado sorrindo docemente para o garoto.\n- Obrigado...se você soubesse o tempo que eu passei procurando isso...salvou minha vida criança...\nAquela frase fez o pequeno Elioth sorrir. Observou o homem entrar e acenou para ele timidamente.\nThomas respirou aliviado assim que passou pela porta do prédio e andou levemente pelo hall, atitude que chamou a atenção da senhora Marcel que estava de saída.\n- Senhor Stephens...não te vejo assim a um bom tempo...o que aconteceu que recebeu o mérito de um sorriso seu?\nA mulher perguntou se aproximando, sua frase fez Thomas rir um pouco, talvez pela coincidência do garoto o ter encontrado, talvez de desespero por ter ficado a fio de perder uma negociação importantíssima para a empresa...\n- O mundo é um lugar engraçado...não é mesmo Marcel?\nRespondeu ainda sorrindo.\n- Claro...\nA moça respondeu um tanto sem jeito o observando caminhar até o elevador.\n[...]\nJá era um pouco tarde da noite. Thomas estava na bancada da cozinha digitando alguns e-mails e verificando os documentos quando no meio deles viu um desenho. Um lindo desenho feito à mão da praia. Thomas ficou impressionado com os detalhes do desenho, mas a primeira coisa que veio a sua cabeça foi o garoto...o desenho seria dele? De quem mais seria já que obviamente deve ter sido trocado pela manhã com os documentos. Achou o desenho adorável, mas pôs dentro de uma pequena pasta.\n- Assim que eu o encontrar eu o devolvo...\nDisse enfim concluído a saga da papelada misteriosa e mergulhando-se novamente no seu trabalho.\n.\n.\n.\nElioth Pov:\nEstava deitado com Ofélia pensando sobre hoje...agora, não tenho mais nada...não tenho mais dinheiro ou o desenho que provavelmente me ajudaria muito hoje...não tenho nenhuma outra alternativa...não sei o que deveria fazer...vagamente quando isso acontece me pergunto se voltar seria tão ruim assim, e sim...eu sei que se eu voltasse seria muito pior do que agora...sei que provavelmente estaria faminto e sozinho naquele quarto de qualquer forma sem nenhuma esperança...não é tão diferente assim daqui...ao menos eu estou livre? Ao menos eu tenho a Ofélia...e ao menos eles não podem me machucar aqui...eu tenho esperanças aqui..., mais do que adianta ter tudo isso e morrer de fome aqui? Eu preciso fazer algo logo, mas o que? Eu poderia...roubar? Eu já fiz isso antes...sei como fazer, mas...as coisas realmente chegaram a esse ponto? Eu...não me imaginei fazendo isso outra vez...não pensei que chegaria a recorrer a isso outra vez..., mas...o que eu tenho a perder? Integridade e dignidade não valem de nada morto...e além do mais é só uma vez, não é? Ninguém ligaria mesmo...eu só preciso ser discreto...vai dar tudo certo...\n \nCapítulo 5 - Capítulo 2 : O roubo\nElioth Pov:\nFaz quase duas semanas que...o que eu pensei que fosse ser apenas uma vez acabou se tornando uma pequena fonte renda...eu realmente não deveria ter começado... Bom, roubar é muito mais fácil do que passar horas tentando conseguir algumas moedas, mas eu sei que o que eu estou fazendo é errado...sei que não deveria..., mas não há mais nada que eu possa fazer... Hoje, uma tarde pouco fria, nuvens vastas cobrem o céu enquanto o vento sopra feroz... meu plano seria tentar roubar uma pequena loja no final da rua perto da estação, mas algo chamou minha atenção. Vi o mesmo homem de semanas atrás.\nPor alguns segundos minha mente ficou vazia, até que me lembrei do condomínio onde havíamos nos encontrado. Uma ideia veio a minha cabeça...eu poderia roubar algum dos apartamentos...parecem de pessoas com rendo considerável...posso ter dinheiro o suficiente para uma passagem e assim sair do mapa...não precisaria fazer isso outra vez... Aquilo poderia ser o final dos meus dias roubando, e talvez o começo de algo melhor..., mas...eu nunca invadi nenhum lugar assim...nunca nem cheguei perto...isso vale mesmo apena? Se me encontrarem ou se eu falhar...tudo isso acabaria...mas se não...eu estaria livre…esses pensamentos tomaram a minha mente...tomaria o resto do dia para pensar e se fosse agiria ao anoitecer...\n[...]\nA tarde se foi rápida e a noite começou a cair. Andava lentamente ao redor do condomínio e por perto do parque...uma ponta de remorso controlava meus passos rápidos, mas pesados ao redor do prédio. Tomava cuidado para não ser visto por ninguém, alguns raios de sol ainda caiam pelo beco onde eu estava, observando as janelas, procurando por qualquer lugar por onde pudesse passar. De repente escuto o barulho de passos, alguém estava vindo.\nNão entendi quem poderia ser, mas logo o som abafado pela rua se tornou mais nítido e ouvi o som de risadas. Me escondi atrás de algumas caixas e observei algumas crianças vindo quase na minha direção. Pareciam mais velhas e sempre olhavam em volta como se observassem se havia alguém os vendo. Aquilo parecia muito suspeito, mas não era problema meu. Pensei em apenas sair dali e voltar outra hora, mas algo na mão de um dos garotos me chamou a atenção...um deles tinha cigarros, enquanto outros ficavam em volta dele falando baixo.\nDeduzi que estariam fazendo aquilo escondido dos pais...essas crianças moram no prédio também...percebi pela forma que um dos meninos olhava para janelas específicas de tempos em tempos. Eu realmente não deveria estar ali, e pensei em como sair dali o mais rápido possível. Me abaixei e tentei passar despercebido pelas sombras, mas acabei derrubando algumas garrafas que estavam em um canto da parede. Os olhos dos garotos se voltaram para mim e eu tentei me afastar, mas um deles veio até mim e me segurou contra a parede. Me perguntava repetidamente se eu havia visto algo, e eu repetia que não enquanto tentava fazê-lo me soltar. Até que um deles viu uma das garrafas quebradas, pegou um pedaço de vidro e veio até mim o segurando a minha frente.\n- Eu sei que você viu...eu vi você ali atrás tentando ir embora...\nDisse me olhando ainda com o pedaço de vidro entre nós.\n- Ele deve ser o garoto do segundo andar...vai contar para os nossos pais...\nOuvi um falar um pouco distante. Eles olharam para mim e depois para o garoto que estava com os cigarros. Perguntavam a ele o que deveriam fazer, e então ele se aproximou e tomou o pedaço de vidro da mão do garoto. Olhou para mim friamente e perguntou novamente seu eu havia visto algo. Neguei. Mas não era isso o que ele esperava que eu dissesse...se aproximou de mim e fez um corte na minha mão. Segurando a minha mão ferida cai. Ele me olhava com um olhar maligno segurando o pedaço de vidro coberto de sangue. Tomado de raiva chutei o garoto, o fazendo derrubar o pedaço de vidro. Um dos que estavam com ele interferiram me segurando contra a parede e outro fez um corte no meu pescoço. Gemi de dor, e olhei para eles com a cabeça baixa. O garoto de cortou minha mão chegou mais perto e disse:\n- Se você contar isso pra alguém, eu acabo com você moleque....\nEle disse e depois sorriu para mim malevolamente enquanto andava para longe.\nAgora estava sentado no chão aterrorizado. Esperei que eles voltassem, mas não aconteceu. Fiquei aliviado por isso, mas algo ainda me perturbava...ódio fervia em minha mente e sangue escorria pela minha mão. Continuei parado por algum tempo esperando que a dor parasse olhando fixamente para o prédio...vi algumas luzes ligarem e logo a noite ficava mais profunda. Lágrimas caiam de meus olhos...eu iria invadir o prédio, levar tudo o que pudesse e sumir dessa cidade! Nunca mais teria que sentir esse medo...\nMe levantei e olhei para cima. Procurei alguma janela aberta, mas não vi nenhuma...até que vi uma em específico que chamou minha atenção...aparentemente no 6 andar, as luzes estavam apagadas. Observei por mais trinta minutos, e depois de nada decidi meu alvo. Do chão, procurei as escadas de incêndio e subi pela cerca viva até alcançar as escadas. Subi cautelosamente tentando fazer o mínimo de barulho possível, até que cheguei na janela que pretendia abrir.\nEstava trancada. Olhei ao redor procurando por algo que pudesse me ajudar, vi uma pequena barra da escada que estava solta. Peguei-a e tentei forçar o resto dela a se soltar, isso acabou fazendo o ferimento na minha mão ainda maior, mas logo isso não iria mais importar...logo eu estaria longe dali. Com o pedaço de ferro em mãos, olhei em volta por alguns segundos e depois me voltei a janela. Bati no vidro antes para ter certeza de que se quebraria se eu batesse, e ele parecia frágil...aqueles vidros fáceis de quebrar. Bati apenas uma vez e o som foi alto, mas rápido. O buraco era pequeno ainda, e acabei arranhando o meu braço. A dor era insuportável, mas logo e nunca mais precisaria fazer algo como aquilo.\nJá na sala olhei ao redor, um lugar escuro iluminado apenas pela janela. Procurei abrir a janela para não me machucar ao sair, mas não consegui. Desisti de abrir a janela e decidi procurar qualquer coisa de valor. Olhei o balcão da cozinha e tinha apenas um laptop e muitos papéis jogados, então pensei em procurar no quarto, afinal, se tiver algo valioso aqui deve estar em algum lugar seguro... Procurei debaixo da cama e em algumas gavetas e encontrei alguns relógios e roupas que me dariam um bom dinheiro. Não poderia levar tudo comigo, mas tudo o que fosse pequeno eu colocava no bolso do meu moletom e depois de encontrar alguns outros artigos interessantes decidi procurar no guarda-roupas. Em um canto escuro notei uma caixa...era brilhante e tinha uma fechadura. Forcei a barra de ferro contra uma pequena abertura e a caixa se abriu revelando uma quantia de quase dez mil em dinheiro...fiquei pasmo com o meu achado, mas não perdi tempo e pegue tudo o que pude.\nAgora outra vez na sala tentava encontrar uma forma de levar o dinheiro quanto ouvi passos no corredor. Olhei a janela que continuava fechada. Eu deveria sair agora, mas olhando não conseguiria passar pela janela outra vez. A manga do meu moletom estava rasgada e eu não queria me machucar outra vez... Comecei a me desesperar, pensei na polícia, pensei naquele quarto frio, pensei naquela casa. Lágrimas caiam de meus olhos enquanto um remorso quase que imediato me deixou ainda mais perturbado. Estava caído perto da janela, havia sangue pelo chão e vidro. Tentei por tudo de volta, mas quando havia terminado e estava tentando abrir a janela desesperadamente ouvi o trinco da porta e logo um pequeno feixe de luz tomou a sala. Me recusei a me virar e encarar o dono do apartamento, mas acabei quase caindo em cima do vidro. Chorava baixo encolhido na sombra das cortinas no canto da sala. Sabia que tinha alguém me observando, mas eu não pude evitar. Era o fim...eu com certeza voltaria para casa e passaria o resto dos meus dias sozinho naquele quarto escuro...era o meu fim....\n \n"}