{"downloaded_in": "2023-05-28 15:37:35.540599-04:00", "url": "https://www.spiritfanfiction.com/historia/rosier--jasper-hale-hiatus-23285620", "title": "História Rosier - Jasper Hale (Hiatus)", "synopsis": "\nSinopse:\r\n\"Eu lhe amei naquela vida, e nessa, irei lhe amar novamente, mesmo que custe minha vida novamente.\" - Vitoriawinter0109Julie Rosier era uma americana de sucesso, nascida em New York. Suas histórias eram conhecidas por vários países, mesmo sendo apenas uma adolescente qualquer. Sua grande paixão era a escrita, era apaixonada pelo mundo dos livros, amava cada pedaço daquele universo, mesmo alguns sendo sombrios.O que Julie não esperava era que um de seus contos poderia ser real...Marie Rosier, nascida no Texas em 1846, era apenas uma cidadã da cidade quando morreu em meio a guerra. Havia se disfarçado de homem para participar, a fim de ficar ao lado do homem que amava, Jasper Whitlock. Infelizmente, o destino havia sido cruel. Separando os dois.Mas como obra do destino, décadas depois, Marie revive, no corpo da pequena Julie Rosier, a fim de encontrar novamente o homem que amou com toda sua alma.\"Mesmo que passe anos, eu ainda lhe encontrarei, para que possamos ficar juntos, e dessa vez, será para sempre.\" - Vitoriawinter0109(Jasper Hale x Oc)\r\n", "metadata": {"StartDate": "em 23/11/2021 20:25", "LastUpdate": "9 minutos atrás", "Language": "Português", "Views": "380", "Stars": "40", "Comments": "8", "Listed": "13", "Words": "6.141", "Finished": "Não", "Categories": "Saga Crepúsculo", "Characters": "Alice Cullen, Bella Swan, Billy Black, Carlisle Cullen, Charlie Swan, Edward Cullen, Embry Call, Emmett Cullen, Esme Cullen, Garrett, Jacob Black, Jasper Hale, Leah Clearwater, Marcus Volturi, Paul Lahote,Originais, Rosalie Hale, Sam Uley, Seth Clearwater, Sue Clearwater", "Tags": "Crepusculo, Cullen, Fanfic, Hale, Jasperhale, Lobisomem, Mistério, Sobrenatural, Srtawhitlock Jasperxoc, Vampiro"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/rosier--jasper-hale-hiatus-23285620/capitulos/23285654", "https://www.spiritfanfiction.com/historia/rosier--jasper-hale-hiatus-23285620/capitulos/23307224", "https://www.spiritfanfiction.com/historia/rosier--jasper-hale-hiatus-23285620/capitulos/23358434", "https://www.spiritfanfiction.com/historia/rosier--jasper-hale-hiatus-23285620/capitulos/24896851"], "history": "Capítulo 1 - Capitulo I\nRespirei fundo, batendo minha mão na buzina do carro. Estava irritada, meu dia havia sido uma merda. Não tive nenhum minuto de paz, algumas editoras ficaram me ligando o tempo todo, querendo saber sobre o meu novo livro — que por sinal, nem havia começado a escrever...Minha mente estava um caos, parecia que iria explodir a qualquer minuto e, para piorar, estava num maldito trânsito às duas da madrugada. Eu realmente sou  azarada-Demorou quase duas horas para — por fim — eu conseguir andar novamente. Olhava ao redor, as árvores que passavam por mim eram extremamente bonitas, me fazendo sorrir.Nunca fui muito fã de viagens, devo admitir que elas são um saco. Mas as vezes, dependendo da situação, elas são necessárias. Como agora.Por motivos pessoais, estou indo para Forks, de carro.Posso ter dinheiro para pagar uma passagem de avião, mas o maldito medo de altura me impede de ir mais longe que quatro centímetros longe da terra.Ser uma escritora, de fato, significa várias coisas, uma delas, por exemplo, é o fato de que nós, escritores de histórias originais, podemos viajar por um mundo único, criarmos nosso universo e ficarmos ali para sempre.Tirando a parte das editoras — que é uma droga — o resto é divertido.Escrever sempre foi meu hobby favorito, meus cadernos escolares devem estar cheios de rascunhos aleatórios que escrevi ao longo dos anos. Sempre fui uma garota criativa, mesmo estando no auge dos meus dezessete anos.Meu primeiro livro foi postado ao ar quando tinha catorze anos, desde lá, já publiquei seis livros, sendo todos de uma mesma frânquia: Coração de fogo. Coração de aço. Coração de ferro. Coração de sangue. Coração de dragão e Coração de guerreiro. Todos contam a mesma história, sendo escritas pelo passado e presente. Raramente escrevo sobre o futuro em algum projeto que crio, mas vai, as vezes dou uma brecha.Viro a curva, vendo a placa Bem-vindo a Forks aparecer no meu campo de visão.Sorriu. Finalmente havia chegado.Dirigir por quase dez horas é cansativo, muito cansativo. Por sorte, já aluguei uma pequena casinha perto das trilhas da floresta, um lugar calmo, cercado por animais selvagens e flores. Minha criatividade vai voltar morando lá.Dez minutos depois, estaciono em frente a uma casa de imóveis. Precisava pegar a chave.Desligo o impala que dirigia, tirando a chave da entrada e pegando minha bolsa. Saindo em seguida de dentro do veículo.Quando meus pés pisam no asfalto, sinto uma onda elétrica passar por minhas botas e vir até meus ombros. Estava extremamente frio.Resmungo. Esfregando minhas mãos uma em cima da outra, a fim de aquece-las.Trinco meus dentes, caminhando a passos rápidos até a porta de entrada.Ouso um bip... ecoar assim que passo pela porta.Olhei ao redor, ali era bonito, simples e bem enfeitado. Alguns vasos de flores decoravam as paredes, com diversas flores de diversas cores. Um lugar aconchegante.Encaro o balcão, vendo uma mulher de meia idade sentada por trás da mesa.Ela sorri em minha direção, mostrando seus dentes incrivelmente brancos.Caminho em sua direção, parando a alguns metros do balcão.Olho a plaquinha que tinha em sua camiseta social, vendo o   nome \"Suzanna Roberts\" brilhar.— Bom dia, minha querida. Do que precisa? — diz sonolenta.Me lembro que eram quase quatro da madrugada. O que ela fazia trabalhando a essa hora?Ignoro meu pensamento. Sorrindo em sua direção.— Bom dia. Vim pegar a sala do imóvel que aluguei — respondi, vendo-a pegar um óculo preto quadrado, os colocando.— Qual seria seu nome? — perguntou, pegando um caderninho com a capa vermelha, tirando o laço que tinha envolta.— Julie Rosier — Quando respondi, a vi levantar o olhar em minha direção, me olhando surpresa.— A escritora? JR? — ri com seu nervosismo, apenas concordando com a cabeça — Aí meu Buda! Minha filha é uma grande fã de seus livros, poderia me dar um autógrafo? — perguntou, pegando outro caderno que tinha ao lado, junto a uma caneta.Pego o caderno e a caneta de sua mão.— Claro, Suzanna. — digo, me lembrando o nome da mulher — Qual seria o nome da sua filha?— Loryan, mas prefere ser chamada de Lory — Me respondeu alegre. Voltando a procurar meu nome no pequeno caderno, saindo dali depois.\"Hey Lory, aqui quem fala é JR! Fiquei sabendo que é minha fã e por isso, lhe desejo um abraço! Várias beijocas♡\" Ass: Julie Rosier(JR)\"Fecho o caderno, colocando-o no balcão junto a caneta.Fico alguns minutos esperando, mas logo Suzanna aparece com alguns chaves em mãos.— Aqui está, senhorita Rosier — diz me entregando — Cada uma tem uma letra, deixando claro de que porta pertence — explicou.Encarei as chaves que tinha em mãos, vendo todas com letras brilhantes e chamativas. Guardo em meu bolso, a encarando.— Preciso assinar algo? — perguntei.— Não, tudo já foi resolvido por telefone — concordei — Tenha uma ótima estadia em Forks e obrigada! — agradeceu, pegando o caderno e guardando na bolsa.— Eu que agradeço! Tchauzinho Senhora Roberts! — Me despedi, virando-me e saindo pela porta, ouvindo em seguida, um \"até senhorita Rosier!\".Volto correndo para o carro, não perdendo tempo e o ligando. Queria chegar na casa antes das cinco, para poder tomar um banho e descansar, para poder ter um primeiro dia de aula bom, pelo menos.Parece bizarro pensar que uma garota de dezessete anos mora sozinha. Mas bom, já sou acostumada, mesmo que pela lei, ainda seja de menor. Cresci num orfanato, nunca tive uma família, então já estava acostumada a morar sozinha desde cedo. Ninguém nunca me adotou, fiquei no orfanato até meus catorze anos, quando publiquei meu primeiro livro e tive o apoio de um homem, Thomas, meu sócio hoje em dia.Morei com ele até pouco tempo, quando por fim, decidi que queria um lugar só meu, e aqui estamos.Demorou um tempo até conseguir os papéis com o juiz, para me colocar como maior pela lei. Mas com minha ficha limpa, foi fácil.Nunca quebrei uma regra ou lei, sou a garota certinha, em partes.Sempre gostei de organização, então qualquer coisa fora do lugar já me deixava um pouco... incomodada, vamos se dizer.Entrei numa trilha, sentindo os pneus do impala baterem conforme passava por alguns buracos.\"Vou ter que trocar os pneus logo...\", pensei, estacionando em frente a uma casa.Ela era de concreto, branca. Tem uma pequena varanda enfrente, com alguns vasos de flores decorando. Ela era simples, mas bem cuidada.Sorri. Desligando o impala e saindo de dentro. Ficando de frente com minha nova estadia.Pego as chaves do bolso do casaco, procurando a que estava com um \"E\" e subindo os pequenos degraus, parando enfrente a porta. Abri, abrindo minha boca ao ver como ela era por dentro.Tinha apenas um andar, mas era incrivelmente belo. A entrada de dentro começava com a sala, há um sofá cinza grande grudado na parede, uma tela do outro lado, no meio de ambos, um tapete veludo da cor cinza. Havia um pequeno murro, cheio de vasos de flores e alguns livros, divindo a cozinha. Está, por sua vez, era comporta por uma pia, quatro armários, um fogão de nove bocas e uma geladeira, a maioria da cor cinza e branca.Tudo moderno, mas simples, do jeito que gosto. Havia uma mesa também, ainda na cozinha. Ela é de vidro, cabendo quatro cadeiras ao total.Caminho pra outro corredor, vendo mais quatro portas. Dois quartos, um banheiro e uma lavanderia.A garagem ficava no fundo, pequeno, apenas para caber meu carro. Um pequeno varal estava lá junto, para poder entender minhas roupas depois de lavadas.O meu quarto é jeito que pedi, com uma cama, uma mesa  para trabalho, um guarda-roupa pequeno, uma estante de livros e outra estante de acessórios. Toda a casa era pintada de bege, fazendo-me sorrir ao ver que fizeram tudinho do jeito que pedi.Me jogo na cama, ficando toda esparramada. Depois tomaria um banho, primeiro tenho que descansar, para poder ir as nove na escola. Não estou a fim de parecer uma zumbi no primeiro dia de aula.Em poucos minutos fecho meus olhos. Não me importando em arrumar as roupas que estava no carro. Capítulo 2 - Capitulo II\nOuço o despertador do meu celular tocar, resmungo, sentindo uma dor de cabeça forte. Não é de hoje que estou sentindo essas dores, está sendo uma rotina para mim a umas duas, três semanas. Era uma merda, mas não podia fazer nada a não ser tomar algum remédio.Passo minhas mãos por meus cabelos, pulando da cama num salto, sentindo-me enjoada.— Merda! — murmuro, desligando o alarme.Olho a hora, vendo que faltava uma hora para bater na escola que eu não fazia ideia de onde era.Deixo a parte do caminho desconhecido pra depois, me despindo e indo logo tomar uma ducha rápida. Quando a água gelada cair sobre meu corpo gemo, me abraçando.\"Já não basta Forks ser frio, agora a água também?! Me poupe!\", penso indignada, procurando o aquecedor.Paro, batendo em minha própria testa.— Deixei no carro, droga! — Desligo o chuveiro, pegando uma toalha que tinha ali e colocando em volta do meu corpo.Sem me importar com meus sapatos, caminho até a entrada da casa com a chave do carro em mãos.Descalça, caminho pela grama úmida até meu impala, abrindo o porta malas e tirando minha mala de higiene de dentro. Aproveito e tiro minha bolsa com algumas roupas.Sinto um par de olhos em minhas costas, me viro, não vejo ninguém.— Oxii. Já tô ficando lelé? — falo um pouco alto, batendo o porta malas e entrando dentro de casa.Volto pro banheiro, tomando novamente meu banho, me arrumando logo em seguida.Coloco uma calça jeans azul escuro, junto a uma camiseta branca. Decidi colocar um casaco por cima, escolhendo o meu favorito, um de veludo roxo. Calço minhas botas pretas, penteando meu cabelo e pegando minha bolsa que estava dentro da mala — junto aos meus matérias.Quando já estou pronta, pego meu celular. Caminhando novamente para o carro enquanto arrumo meu GPS. Decido passar numa lanchonete primeiro, faz quase doze horas que não como algo, não tem como estudar assim.Ligo o rádio assim que entro no carro, ouvindo Lovely tocar.Mesmo não sabendo cantar muito bem, continuo a trajetória até a lanchonete cantando vez ou outra.Estaciono meu impala numa lanchonete vinte quatro horas, agradecendo aos deuses por ter uma assim em Forks.Eu realmente morreria de fome se não fosse as lanchonetes de New York.Bato a porta do carro assim que saiu, caminhando pra dentro da lanchonete.[...] - Jasper HaleEstávamos todos na sala da mansão Cullen quando Alice — minha esposa — paralisa no lugar. Mais que depressa, todos nós vamos até ela. Sinto Edward também paralisar no olhar, me encarando.— O que você viu, Alice? — Ouso Esme perguntar, olhando atentamente nos olhos castanhos da filha.Ela encarou Edward, mordendo o lábio direito. Sinto suas emoções mudarem, deixando claro que estava nervosa — e em partes, com medo.— Alice? — chamo, vendo-a me encarar.— J-jasper… — sussurrou manhosa.Vejo seus olhos transbordarem veneno — lágrimas que nunca irão cair.— E-eu, eu não posso! — disse nervosa, correndo para a floresta.Todos nós — menos Edward — ficamos confusos, por sorte, tinha mais alguém que sabia sobre a visão. Então encaramos Edward.— Hum… Jasper… acho melhor você ir atrás da Alice — aconselhou, me implorando com os olhos.Apenas aceno com a cabeça, correndo na direção que minha esposa havia ido.— O que está havendo, Edward? — Ouso Carlisle perguntar antes de caminhar para mais longe.Demorei um pouco para achá-la, mas logo a encontrei sentada num tronco. Levantei minhas sobrancelhas, achando estranho tal completamente.\"Alice nunca sujaria suas roupas da Gucci por algo bobo…\", penso, caminhando até a mesma e me sentando ao seu lado.— Ali? - Vejo-a me olhar, triste.— Oh, Jasper! — Me abraçou, afundando sua cabeça em meu peitoral.Alisei seus cabelos negros, a aconchegando em meus braços.— O que você viu? — perguntei incerto, beijando o topo de sua cabeça.— Ela está aqui, Jasper, em Forks — murmurou triste.— Quem está aqui? — Questionei, vendo-a erguer a cabeça e me encarar com seu rosto angelical. — Sua companheira, Jazz, ela está aqui, em Forks e estudará conosco — disse num sussurro.Arregalei meus olhos, surpreso e um pouco assustado.Desde o começo sabia que Alice não era minha companheira — muito menos minha Lá Cantante. Mas me acostumei a chamá-la de minha esposa. Nunca, de certo modo, pensei que esse dia chegaria, não depois de Marie ter morrido. Se ela ainda estivesse viva, tenho certeza que seria minha companheira, mas infelizmente, o destino havia sido cruel naquela época…Quando Alice me encontrou, meu mundo estava sem chão, não tinha mais esperança de viver e matava humanos para me saciar, ela me fez enxergar que mesmo sendo um monstro, poderia ser alguém bom. Alguns anos depois, encontramos os Cullen's, no começo, ficava desconfortável na presença deles, mas depois, me acostumei, os considerando como minha família.Alice continuava a me encarar, mas não sabia o que dizer. Não queria quebrar seu coração. Nós havíamos construído nossa pequena muralha, mas sabia que se minha companheira estivesse por perto, eu não conseguiria me afastar dela, não mais, não agora que sei que ela existe.— Vai dizer algo? Ouço que sua voz saiu embaçada, mesmo não podendo chorar, estava triste.Abraço-a com força, suspirando. Sabíamos que essa hora iria chegar, que teríamos que nos separar, mas não sabia que seria tão doloroso. [...] - Julie RosierO sininho toca assim que abro a porta da lanchonete, uma mulher morena, de altura baixa me encara.— Bem-vinda minha jovem, no que posso ajudá-la? — Ela me perguntou, simpática, pegando um bloquinho e uma caneta, pondo-os em mãos.— Bom… gostaria de… — Encaro a plaquinha que tinha ali — Dois mistos quentes e uma xícara de chá, por favor. — digo, vendo-a anotar tudo no bloquinho.— Pode se sentar, trarei em poucos minutos — falou, se afastando.Olho ao redor, procurando uma mesa, por fim, decidi me sentar numa mesa próxima a janela, encarando a rua.Não demorou tanto, em menos de vinte minutos meus pedidos estavam em cima da mesa.Fiquei os encarando por breves segundos, antes de começar a comer todo o lanche. Não queria me atrasar, então comi rápido, quase me engasgando com o misto. Tomei meu chá numa velocidade surpreendente. Quando finalizei minha refeição — ainda comendo um pedaço mínimo de pão — coloquei uma nota de cinquenta dólares no balcão, correndo até meu carro e entrando rapidamente. Faltavam dez minutos para bater e eu nem sabia onde era a escola. Arrumei rapidamente o GPS no meu celular, correndo contra o tempo. Mesmo sendo surpreendente, em pouco menos de sete minutos depois estava estacionando meu impala no estacionamento da escola.Os prédios eram de tijolos, haviam várias torres, suponho que cada uma tenha sua especialidade.Uma garota morena vem até mim, se exibindo para o público com suas roupas bem alinhadas e coladas ao seu corpo.— Olá, eu sou Jessica, sua futura melhor amiga — disse, estendendo sua mão e me olhando de cima a baixo — E você seria…?Estendo minha mão também, a cumprimentando.— Julie, me chamo Julie — respondo calma, sorrindo sem mostrar os dentes.Jessica fita meus olhos por breves segundos, segurando meu braço e me puxando para dentro de um dos prédios.— Você é bonita, admiro isso. Todos daqui são arrumadinhos, no máximo — falou sincera.Sorriu. Gostava desse tipo de gente, que fala o que pensa.— Bom, obrigada? — agradeço em dúvida — Para onde está me levando Jessica? — questionei, levantando a sobrancelha em dúvida.— Me chame de Jessy! — pediu, parando de andar — Estamos indo na diretoria, para você poder pegar seu mapa e outras coisas que os novatos ganham — falou incerta, voltando a caminhar.— Ah, sim. Nesse caso, obrigada, Jessy! — Ela sorriu, me guiando pelos corredores.Não foi tão difícil quanto pensei, a mulher que me atendeu era simpática, me deu um pequeno mapa guia, algumas chaves e alguns livros que iria precisar ao longo do tempo.Em pouco tempo estava caminhando novamente junto a Jessy — minha nova amiga. Notei que a cada passo que dávamos, algumas pessoas nos encaravam, no começo, achei que poderia ser por causa de Jessica, talvez ela fosse a popular e estava, do nada, andando com uma novata. Mas não, pelo que parece, estavam me encarando. Como se todos me conhecessem — o que é impossível.Parei em frente a porta da minha sala de aula, soltando um suspiro enquanto batia. \"Espero que dê tudo certo…\", penso e em seguida o professor abre a porta.Engulo em seco.Não podia mais voltar atrás… que Zeus me dê forças...Capítulo 3 - Capitulo III\n                   Capítulo IIISuspirei aliviada assim que sentei em uma mesa bem afastada da população. Não que eu não gostasse de pessoas, apenas me sentia um pouco desconfortável, já que cresci sozinha em meio ao mundo, sem ter muitos amigos ou parentes para brincar e qualquer coisa parecida.Cristian, o professor de biologia, começou a falar algo que não entendi. Um cheiro forte entrou por minhas narinas, me fazendo olhar na direção do dono de cheiro. Ele estava parado ao meu lado, em pé, me encarando como se eu fosse uma joia, uma das mais valiosas desse mundo.Estranhei seu olhos, mas tentei me manter séria e simpática. Antes que pudesse me pronunciar, a voz do meu mais novo professor se fez presente.— Senhor Hale, se sente ao lado da Senhorita Rosier, por gentileza — O mesmo para no lugar assim que meu sobrenome é pronunciado.Levantei a sobrancelha, encarando seus olhos dourados. Seus olhos brilhavam em minha direção, sentia como se já os conhecesse. Mas de onde?— Senhor Hale? — Cristian chama o loiro novamente.Ele pareceu sair de seu tranche, por que assim que foi chamado, olhou entre mim e o professor, arrumando sua postura.— Desculpe, senhor. — pediu, se sentando na cadeira vaga ao seu lado.Direcionei meu olhar para o caderno de anotações que tinha colocado na mesa, encarando a folha em branco.— Sou Jasper Hale, seu novo parceiro de biologia — Ele se apresenta, me estendendo a mão.Levantei meu olhar, encarando-o.Sorriu fraco, apertando sua mão. Um arrepio passa por meu corpo assim que nossas peles se tocaram. Ele era extremamente frio. Balanço minha cabeça, encarando seus olhos novamente, engolindo em seco ao notar meu próprio nervosismo.— Sou Julie, Julie Rosier — Me apresento, vendo um sorriso se formar em seus lábios.— Seu nome me parece familiar, senhorita Rosier. Já nos conhecemos? — perguntou, distanciando nossas mãos.Coro ao ver que ainda estava com nossas mãos unidas. Penso por um instante.— Não me lembro de ter cruzado com nenhum Jasper Hale, senhor — Ele sorri, se arrumando na cadeira, olhando para frente.Faço o mesmo, encarando o quadro branco.— Rosier… — Ele sussurra — Tem algum parentesco com Marie Rosier? — perguntou, anotando as coisas passadas no quadro em seu caderno.— Bom… não que eu lembre, meu segundo nome é Marie — Ri na última frase, começando a copiar.— Quantos anos você tem? — questionou-me.Dei de ombros.— A mesma idade que você, suponho — O vejo me olhar assustado. Levanto a sobrancelha — Dezessete anos, essa é minha idade — falei, revirando meus olhos de maneira irônica.Um suspiro escapa de seus lábios, me fazendo questionar se ele é maluco.Jasper HaleAssim que eu a vejo, sinto meu corpo todo paralisar de uma maneira sem igual. Era ela, minha companheira, a mulher que tem metade da minha alma e consequentemente,  meu coração.Quando seus olhos se cruzaram com os meus, senti meu mundo voltar a ter cor, como antigamente. Ela estava ali, na minha frente, viva. Marie, minha antiga noiva e o amor da minha vida, estava bem diante dos meus olhos, como se aquilo fosse um dos meus mais profundos sonhos, que se tornaram real.Quando o professor disse seu sobrenome, fiquei mais estático ainda, era Rosier, o mesmo nome de minha Marie. Pisquei algumas vezes até voltar para a terra, encarando Cristian e pedindo desculpas.Quando perguntei seu nome, senti uma certa decepção, então supôs que ela fosse uma tataraneta de Marie, mesmo achando impossível, já que minha doce — e falecida — amada, era filha única de uma família nobre do Texas. Quando ela disse que seu segundo nome era, voltei a ter esperanças. Talvez fosse realmente ela, apenas seu nome era diferente. Mas tinha algo de diferente, ela não parecia saber quem eu era, nem que já tivesse me visto, ela apenas, me tratou como um estranho.Como ela poderia estar viva? Peter a vou morta antes de fugir juntos aos outros, seu corpo estava coberta por sangue, uma poça se formada abaixo de seu corpo… me lembrava de cada mínimo detalhe que ele me descreveu, não era atoa que ainda me doía por dentro apenas por imaginar ela morta.Troquei algumas palavras com ela antes de prestar atenção total a matéria, mesmo já tendo aprendido várias vezes, não me cansava de aprender novamente. Biologia, em certas partes, era interessante.[...]Quando a hora pro recreio bateu, me levantei rapidamente, caminhando pelos corredores a passos largos.— E aí, Jasper — Emmett passa por mim junto a Rose, passando seus braços por meu pescoço.— Emmett! — Me afasto, revirando os olhos ao ver o mesmo colocar a mão no peito.Ouso Rosalie pedir para ele calar a boca por um minuto, me encarando.— Como foi, Jazz? — Ela me perguntou.Suspirei aliviado ao ver que ela não estava brava por minha companheira ser humana.— Vocês ouviram, não se façam de bobos — Ouso a gargalhada de Emmett ecoar pelo corredor.Logo, senti os olhares de vários alunos em nós. \"Bando de fofoqueiro\", penso, passando pela porta do refeitório.Meu olhar logo se cai em Julie. Ela estava sentada junto ao grupinho de Jessica, conversando com Erick sobre alguma reportagem nova que ele queria fazer sobre ela.Fecho a cara, sentindo Emmett dar tapinhas em meu ombro.— Vai ser difícil, irmão — Ele zoa, recebendo um tapa da esposa — Ei!— Calado! — Ela quase rosna, encarando minha companheira de forma curiosa.Pego apenas uma maçã, indo direto para a mesa onde Alice e Edward se encontravam.— Eai? — questionou meu irmão mais novo assim que sento na mesa.Meu olhar se cai em Alice, ela parecia triste, mesmo dizendo que entendia, sabia que não estava sendo fácil para ela, nem para mim estava sendo.— Ela é uma fofa — Rosalie diz.Todos nós encaramos ela.— Rose, tá com febre? — A voz de Alice se faz presente — Tomou sangue estragado? — Rimos com a piada de mal gosto, vendo a loira virar a cara.— Qual é? Não é crime eu ter gostado dela — murmurou, deitando sua cabeça no ombro de Emmett.— Gostado de quem? — Bella aparece no no campo de visão, segurando uma bandeja.Ela se sentou ao lado de Edward, dando -lhe um selinho antes de se acomodar na mesa.— Jasper está de namorada nova, Belinha  — Isabella me encara, olhando em seguida para Alice.— É a companheira de Jasper, nada a ver com namorada — Edward falou, revirando os olhos, dando seu suco para a namorado.Ela abre e fecha a boca, surpresa.— A Julie? — perguntou, bebericando sei suco.— Falou com ela? — perguntei, dando minha maçã. Não ia comer de qualquer forma.— É, já nos conhecíamos, na verdade. Mas faz um tempo que não conversamos, perdemos contato. — murmurou, encarando minha companheira.Acendi, olhando de relance para Rosier.Sinto as mãos de Alice seguraram as minhas, sorriu pequeno, vendo-a se deitar sobre a mesa, me encarando.Fiquei a observando a maior parte do tempo, parando assim que o sinal bate, indicando a próxima aula. Saiu junto a Rose, que seria minha parceria na aula de Química, indo em direção ao prédio.Tenho que pensar no que vou fazer a seguir, antes de dar o próximo passo.Capítulo 4 - Capitulo IV\nCapítulo IVSenti o olhar de Jasper em cima de mim no refeitório, em nenhum momento eles pareciam se desgrudar de minhas costas — até quando uma baixinha de cabelos negros sentou ao seu lado. — Jasper Hale não para de olhar para você — Ângela comentou, mordendo uma maçã.— Ângela! Ele namora! — Jéssica repreendeu a amiga, tomando logo em seguida um pouco do suco de uva que havia comprado minutos antes.Então a baixinha de cabelos curtos é namorada dele... Interessante.Passei a maior parte do tempo ouvindo enquanto o pessoal conversava. Não sou muito social, então prefiro apenas escutar enquanto deixo o papel de gastar saliva para os outros. Quando o sinal tocou, indicando as últimas aulas, me levantei de onde estava, indo junto a Erick até onde aconteceria a aula de química naquele momento. Ao contrário do que imaginei Erick não sentou comigo, ele preferiu ficar a frente enquanto eu me rastejei até os fundos, me sentando num canto afastado como de costume. Não esperava que alguém se sentasse comigo, nem queria na verdade. Preferia ficar sozinha ao ter que aturar alguém conversando ao meu lado, não estava afim de tentar fazer mais amigos hoje. A quantidade que consegui já era suficiente e eu não queria exagerar.Por incrível que pareça, ninguém sentou ao meu lado, me fazendo agradecer enquanto pegava meus fones e colocava em meus ouvidos, deixando Chopin tocar ao mesmo tempo que prestava atenção na aula.Minha manhã passou voando, vez ou outra me batia uma criatividade, me fazendo rabiscar frases em folhas aleatórias nos meus cadernos de acordo com as aulas que iam passando. Quando o sinal tocou, anunciando o final das aulas do dia, recolhi meus materiais e caminhei até o estacionamento a passos largos, puxando a chave do empala do meu bolso e o destravando, me jogando dentro do automóvel. Suspirei aliviada ao conseguir escapar do frio que estava fazendo, soltando um obrigada para ninguém em específico enquanto ligava o ar quentinho.Liguei meu carro, dando ré e saindo do estacionamento em seguida, começando a andar pelas ruas vazias de forks. Estava próximo das trilhas que pego normalmente pra ir para minha nova moradia quando meu celular toca, me obrigando a ver quem é. Encaro a tela do meu celular, vendo o nome de Tomás brilhar ao fundo. Suspiro, aceitando a chamada e a colocando no viva-voz.— Rosier falando. — Anunciei que havia atendido, sem tirar meus olhos da estrada.— Julie. — A voz grossa e acolhedora do meu sócio foi ouvida, me fazendo relaxar os músculos. — Como você está garota? Está se acostumando com sua nova vida? — Me questionou. Consegui sentir uma pitada de saudades vinda de sua perguntas, mas Tomás Burke nunca assumiria que já estava saudades de mim, não enquanto estivesse vivo e saudável.— Eu estou bem Tom, estou me acostumando bem... Apenas não gostei do chuveiro e da temperatura daqui, mas com o tempo me acostumo. Ouso-o rir.— Você poderia ter ido para qualquer lugar, mas escolheu ir pra essa cidadezinha friorenta que é localizada no fim do mundo, vai entender o que estava passando pela sua cabeça na hora. — Riu, sabendo que o que ele falava era verdade.Nem eu sabia o que estava passando pela minha cabeça quando decidir vir para cá, apenas sabia que queria, que deveria. Mas se me perguntassem o motivo não saberia responder.— Talvez estivesse passando cidades que você não pisaria nem morto, quem sabe — Brinco, girando o volante para a esquerda, entrando na estrada de barro que me levaria até minha casa.— Não existe cidade que eu não pisaria se eu soubesse que você estaria nela. — Tom fala com sua voz paterna, me fazendo sorrir.Eu amava Tomás com todas as minhas forças possíveis, ele é o pai que eu nunca tive a chance de ter e eu sou muito grata por tudo que ele já fez por mim e me proporcionou. — Eu estou dirigindo Tomás, não me faça chorar — Ele ri com minha fala, mas logo para, deixando a linha em silêncio.Estranho, mas espero que ele quebre. Enquanto não fazia continuo meu caminho, espiando meu celular vez ou outra para ter certeza se ainda estava na chamada.Quando vi já estava em casa. Sem tirar minha atenção do celular estaciono, pego minha bolsa e meu aparelho móvel, saindo do carro e o fechando enquanto caminho em direção a varanda.— Está em casa? — Depois de um bom tempo ele pergunta.— Acabei de chegar — falo, destrancando a porta e entrando.Acendo a luz, fechando a porta que estava atrás de mim e indo até a cozinha.— Ótimo, agora podemos falar. — O que está acontecendo Tomás? Ele suspira atrás da linha, parecido indeciso se me contava ou não.— Vamos Tomas, desembucha logo, o que está havendo? — peço apressiva.Não sou de ficar nervosa fácil, mas esse silêncio que Burke está me dando como resposta está me deixando assustada.— O juiz me ligou, tem um casal que quer adota-la. — Meu corpo trava no lugar com a notícia. — Eu o disse que já estava vendo os papéis de sua guarda, mas ele cismou que quer que você conheça esse casal e decida por conta própria — Sua voz saiu embaçada. Ele não queria estar me contando isso, eu sentia.Eu não sabia o que dizer. O que pensar. Nunca havia sido adotada nesses anos que vivi no orfanato, mas agora que estava começando a ter uma vida estável e me dando bem com quem eu sou alguém decidi, derrepente?Bem no momento que um livro meu estouro... Seria coincidência? Afinal, que casal que não tem interesses decidi adotar uma adolescente de dezessete anos por pura vontade? Normalmente eles preferem crianças mais jovens, com menos de dez, então por que do nada?Pra ser sincera eu não ligo, nem é isso que está rodeando meus pensamentos. E sim outra coisa.— Você está tentando me adotar? Desde quando? — pergunto, sem acreditar que havia ouvido mesmo aquilo.Ele estava tentando pegar minha guarda. Eu não sabia. Não fazia a mínima ideia na verdade.Mas fiquei muito feliz em saber disso. Quem não ficaria? O homem que eu consigo como pai, que me apoiou quando decidi lançar meu primeiro livro e me criou como uma filha estava tentando oficializar isso, mesmo que já vivíamos como antes e nada mudaria, nem mesmo um papel oficializando.— Pensei nisso faz alguns meses, cinco pra ser exato. Queria oficializar nossa relação para poder te representar da melhor forma nas editoras... Não sabia se daria certo, por não ser casado, então estava esperando me darem alguma esperança para poder te contar. Mas bem, as coisas saíram do controle. — Admitiu, respirando fundo.Sabia que seus olhos estavam fechados, ele estava bravo por seu plano sair do controle. Mas não demonstraria reação a isso enquanto eu estivesse no telefone.— Achei que nunca ouviria da sua boca isso, que você está tentando me adotar — falei com um nó na garganta. Tomás é o único que sabe o quanto eu queria ter uma família, alguém que eu poderia abraçar quando voltasse da escola e pudesse comemorar junto quando publicasse mais um livro.Pensar que o homem que eu tanto idolatro estava tentando fazer isso se tornar realidade me deixa tão emotiva. Há vontade que tenho de chorar é grande, mas não posso, não agora, não enquanto não for oficial.— Como não tentar? Você é uma menina incrível Julie, qualquer homem ficaria feliz em tê-la como filha — Meu coração se aquece com suas palavras enquanto uma pequena lágrima cai de meus olhos, mohando minha bochecha — Mas não posso te dar esperanças... Não agora que um casal jovem e saudável quer tomar esse lugar na sua vida também.Eu havia esquecido desse detalhe.Não importava o que eu queria, o que Tomás queria, o juiz que diria com quem eu ficaria, ele daria decisão final e nem mesmo se eu chorasse na frente dele ele mudaria de ideia. Normalmente os casais jovens conseguiam as guardas, raramente alguém solteiro, o juiz sempre prefere entregar a criança ou adolescente para um casal que crie e eduque seu filho ou filha juntos. Alguém sozinho não tem essa capacidade ao seus olhos.— Mas eu não quero ir com eles, quero ficar com você — falo baixo, me escorando no balcão da cozinha.Ouve um minuto de silêncio.— Isso só o tempo pode nos dizer como vai ser Julie...[...]Jasper HaleEu a observei ir embora no Impala, só desgrudei meus olhos quando não via mais o carro preto. Mas mesmo que não a visse mais, meus olhos a procuravam no meio da estrada, mesmo sabendo que não a encontrariam naquele momento.Era tão bizarro, encontrar minha companheira e não a ter no mesmo momento comigo. Para pior ela era a cópia de minha antiga paixão, Marie. Como aquilo era possível? Mesmo que fosse parente não é possível que seja tão igual a ela, uma cópia viva.— Jasper? — Alice me chamou, me fazendo olha-la.Seu olhar estava vazio, ela sabia o que aconteceria, era uma questão de tempo até Julie saber de nós e sobre nosso companheirismo, mesmo que eu queira enrolar ao máximo, nosso laço irá se aprofundar ao máximo te que eu não consiga mais me manter longe e quando isso acontecer eu e Alice teremos que parar de sermos o que somos a tanto tempo. Para o nosso próprio bem.— Sim? — perguntei, tentando parecer calmo. Nenhum de nós estava.— Precisamos ir, Carlisle está nos esperando em casa. — Assenti, sentindo a mão pequena entrelaçar na minha, me puxando até o carro.Segui ela sem dizer uma palavra, não sabia como entrar na conversa que nós dois não queríamos ter.Eu não sabia como terminar uma relação de anos.Alice não queria termina-la....Nós chegamos rapidamente na mansão Cullen, logo todos os meus irmãos já estavam espalhados pela sala, cada um em seu lugar de costume. Carlisle estava em su pontrona, com Esme sentada no braço.Eu sabia o por que daquela reunião, mas não queria acreditar que era por causa da descoberta repentina da minha companheira.— Então, como ela é? — Esme perguntou, olhando em minha direção.Abaixei meu olhar, não estava confortável o suficiente para falar sobre ela com Alice ao meu lado, não queria desprezar sua companhia de anos. E falar sobre ela parecia uma traição.Sabendo que eu não ia falar Rosalie tomou meu lugar, respondeu a pergunta da matriarca:— Ela é linda Esme, parece Bella na questão antissocial, mas ao contrário dela, ela tem um estilo lindo e parece ser uma menina muito simpática — Sorri na direção da loira, agradecendo silenciosamente.Edward fez uma carranca, ele não entendia a implicância que Rosalie tinha com sua companheira, mesmo que ela demonstrasse essa reação para qualquer humano, bom, até Julie.— E o nome? Qual o nome dela? — Carlisle questionou.— Julie, Julie Rosier — Alice respondeu, segurando a minha mão.Carlisle pareceu pensar, tentando se lembrar de algo.— Ouvi uma enfermeira falando sobre ela no hospital, parece que ela é uma escritora muito boa e que um de seus livros estão bem populares entre os jovens — disse, lembrando.Sorri. Essa Julie se parece muito com minha Marie, ela amava escrever e apreciava ler quando ainda era viva, passava uma boa parte do dia na pequena biblioteca que tinha na cidade onde moravamos no Texas.— Ela tem o que? Dezessete anos? — Emmett jogou no ar.— Isso, mas Julie sempre gostou de escrever, desde que eu a conheço, ela pode ter conseguido uma chance de lançar uma obra original e aproveitou — Bella disse pela primeira vez naquele momento.Todos concordam com a namorada do Edward.Ficaram conversando sobre Julie por mais alguns minutos até Edward anunciar que tinha que levar Swan até em casa que Charlie a estava esperando.Logo depois que eles saíram cada um foi para um lugar da casa, fazendo suas respectivas tarefas.Eu fui para o quarto que dividia com Alice até então, me deitando na cama de barriga pra cima.Fechei meus olhos, esperando não tomar a decisão errada."}