{"downloaded_in": "2023-05-28 15:39:32.166112-04:00", "url": "https://www.spiritfanfiction.com/historia/i-am-a-boy-2yeon-24896799", "title": "História I am a boy! (2yeon)", "synopsis": "\nSinopse:\r\nJeongyeon era uma jovem garota ao seus 18 anos, desde muito pequena, nunca gostou ou se sentiu confortável com seu corpo. Não sabia o porquê daquilo, já que nunca havia visto alguma garota que tivesse o mesmo problema que ela. Mas com o decorrer do tempo, ela descobre o por quê....⚠️Aviso⚠️Estarei atualizando essa fanfic entre segunda, quarta e sexta, sempre às oito da noite.Total autoria minha, espero não ter que aparecer de fuzil na casa de alguém de madrugada se fazer plágio :)\r\n", "metadata": {"StartDate": "42 minutos atrás", "LastUpdate": "15 minutos atrás", "Language": "Português", "Views": "1", "Stars": "0", "Comments": "0", "Listed": "0", "Words": "1.777", "Finished": "Não", "Categories": "ASTRO, Bangtan Boys (BTS), Blackpink, Stray Kids, TWICE", "Characters": "Chaeyoung, Dahyun, Eunwoo, Jennie, Jeon Jungkook (Jungkook), Jeongyeon, Jihyo, Kim Namjoon (RM), Kim Taehyung (V), Lisa, Mina, Momo, Nayeon, Sana, Tzuyu", "Tags": "Drama, Romance Adolescente"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/i-am-a-boy-2yeon-24896799/capitulos/24896847"], "history": "Capítulo 1 - Uma nova amizade?\nJeongyeon se encontrava sentada no banco do corredor do colégio, e em suas mãos, segurava um caderno de desenho. A Yoo admirava seu desenho, que tinha acabado de fazer. Jeongyeon costumava fazer desenhos de como se sentia, mas ninguém entendia e nem mesmo a própria dona do desenho entendia. Só fazia o que estava sentindo.Na folha de papel, havia um desenho de uma garota que parecia estar triste e desesperada. Ela segurava um tipo de faixa tentando esconder a todo custo os seus seios. Jeongyeon virou a folha para o lado esquerdo, onde havia um outro desenho que tinha feito a pouco tempo, e naquele desenho, havia a mesma garota que olhava para um espelho com a mesma faixa nos seios enquanto tinha lágrimas em seus olhos. Era exatamente como a Yoo se sentia, mas não conseguia entender o que aquilo significava.Ela assim como a garota do desenho, usava uma faixa para também esconder os seus seios, e a mesma não conseguia entender aquilo. Ela era uma garota, todas as garotas tinham seios e ela deveria se sentir bem como todas as outras, mas não, ela não estava bem. O fato de ser uma garota a incomodava, não gostava de roupas femininas, não gostava de ter seios, não gostava de ter que menstruar todo mês e odiava seu cabelo grande. Resumindo, Jeongyeon odiava seu corpo e nem mesmo ela entendia o motivo.Desde bem pequena, Jeongyeon nunca gostou de usar vestidos ou então de brincar com bonecas. Ela se via feliz brincando de carrinho e jogando futebol com os meninos, mas foi ensinada desde cedo por seu avô que aquilo era coisa de menino, e não de menina. Já sua mãe, ela não concordava com seu avô e sempre estava apoiando a mesma para fazer o que ela quisesse. E seu pai... Bem, seu pai foi embora assim que nasceu e nunca mais apareceu, mas seu avô lhe acolheu e assumiu o papel de pai e avô ao mesmo tempo. Jeongyeon era muito grata por isso, mas mesmo assim sentia curiosidade para saber quem era o seu verdadeiro pai, e queria saber o motivo dele ter a rejeitado, mas não fazia ideia de por onde o mesmo andava.Antes de seu avô falecer, ele e sua mãe eram bastante presentes em sua vida, e não deixavam de faltar amor para dar para Jeongyeon, mas mesmo assim, a Yoo não conseguia deixar de se sentir sozinha. Desde pequena, Jeongyeon nunca foi muito de fazer amizades. Sempre foi uma garota quieta e reservada, porém também gostava de fazer amizades e conversar, só que ninguém sabia disso. Jeongyeon era tão quieta que as vezes as pessoas a perguntavam se estava bem, ou entendiam que ela não estava afim de conversar. Apesar de já ter se acostumado, isso ainda a incomodava, porque detestava ficar sozinha.No colégio não era nem um pouco diferente, ela não gostava de frequentar as aulas justamente por causa daquilo. Jeongyeon sempre ficava sozinha em seu canto enquanto observava com inveja as pessoas conversando, quando na verdade sentia uma vontade imensa de se enturmar, mas sua timidez a impedia de fazer isso.Odiava principalmente quando tinha que fazer trabalho em grupo, Jeongyeon não conseguia chegar em ninguém e sempre acabava sobrando. Os professores que escolhiam por ela, porque nem mesmo seus colegas de classe se ofereciam para que ela fizesse com eles. Cada vez Jeongyeon estava se sentindo mais e mais sozinha.Foi tirada de seus pensamentos quando começou a se sentir incomodada. Sentia que estava sendo observada, porém tinha medo de levantar sua cabeça e procurar a pessoa que estava lhe encarando, para que não ficasse constrangida depois se caso tivesse um contato visual. Estava se segurando para não levantar sua cabeça, mas a curiosidade estava sendo mais forte, e timidamente, levantou sua cabeça começando a procurar com seu olhar quem tanto a olhava, e durante essa procura, Jeongyeon acabou encontrando os olhos de uma garota que não estava tão distante dela.A garota estava encostada na parede enquanto tinha uma outra garota que estava conversando de frente com ela, porém ela parecia não estar prestando atenção em absolutamente nada do que era dito pela outra garota. Mesmo Jeongyeon tendo a pegado no flagra, a garota teve a coragem de não desviar o olhar, e por um momento, Jeongyeon sentiu que seu coração iria sair pela boca.Desviou o olhar rapidamente enquanto sentia suas bochechas arder, estava morrendo de vergonha e medo. Se questionava do porquê a garota olhava tanto para si, pensou até na possibilidade da garota estar planejando um assassinato. Engoliu em seco e iria se levantar rapidamente para sair dali, já que estava bastante desconfortável, porém foi impedida de fazer isso quando ouviu uma voz feminina falar consigo logo ao seu lado.Virou rapidamente sua cabeça e se assustou quando percebeu que quem estava falando com ela, era a mesma garota que estava a encarando há poucos segundos.--- Gostei do desenho. -Comentou olhando para o caderno nas mãos da Yoo. --- Posso ver? -Jeongyeon demorou alguns segundos para processar o que estava acontecendo, porém no final acabou balançando sua cabeça positivamente e entregou seu caderno para a garota.Ela ficou um tempinho encarando o desenho parecendo impressionada com ele, e depois olhou para a Jeongyeon sorrindo.--- O que isso significa? -Perguntou parecendo interessada, porém Jeongyeon não conseguiu entender porquê aquilo era interessante. Aquilo para ela era frustrante, já que não conseguia entender o significado do desenho que fez. Aquela garota não fazia ideia da confusão que era por trás daquele simples desenho.Jeongyeon desviou o olhar sentindo suas bochechas arderem novamente, não era comum alguém conversar consigo naquele colégio. Tentou não demonstrar o quão envergonhada estava, mas provavelmente não iria dar certo, já que não conseguia conter as bochechas vermelhas sempre que ficava com vergonha.--- E-Eu não faço ideia, eu só f-fiz o que eu sinto. -Disse rápido, o que a fez gaguejar enquanto falava. Em sua mente, começou a se xingar por ter gaguejando. Ficou com vontade de cavar um buraco e colocar sua cabeça lá dentro.A garota balançou sua cabeça positivamente, como se quisesse dizer um \"entendi\". Ficou mais um tempinho encarando o desenho paracendo pensativa. Jeongyeon estranhou pela garota não ter dito mais nada depois disso, e por isso, virou novamente sua cabeça para olhá-la e notou a garota encarando seu desenho, o que a fez ficar curiosa para saber no que ela estava pensando.--- Ei! -Disse para chamar a atenção da garota, e ela lhe olhou respondendo com um som nasal. --- Tem algo de errado? -A garota continuou olhando para a Yoo por alguns segundos e sorriu, negando com sua cabeça.--- Não, não tem nada de errado. -Disse coçando sua nuca. --- Aliás, ficou muito perfeito. Acho que consegui entender um pouco do significado desse desenho. -Jeongyeon começou a olhar para a garota confusa.--- O que você entendeu?--- Talvez eu não esteja totalmente certa, mas foi exatamente isso que eu entendi. Mas vou deixar você mesma descobrir. -Jeongyeon continuou olhando para a garota confusa, e a mesma riu negando com sua cabeça. --- Esquece. Qual o seu nome?--- Jeongyeon, me chamo Jeongyeon.--- Prazer, Jeongyeon. O meu nome é Jihyo. -Disse sorrindo e estendeu sua mão, a qual Jeongyeon ficou alguns segundos encarando, mas logo apertou a mão da garota. --- Sabe, eu notei que você sempre se senta aqui sozinha durante o intervalo. -Comentou se sentando ao lado de Jeongyeon, que deu espaço desviando o olhar. --- Você não tem amigos? Ou gosta de ficar sozinha mesmo?--- Eu... Na verdade não tenho amigos. -Disse enquanto sentia o olhar da garota a queimando, o que a fez sentir suas bochechas arderem. Estava morrendo de vergonha, afinal ninguém daquele colégio se interessava de ir até ela para conversar. Aquilo era bem novo para Jeongyeon.--- Sério? -Jeongyeon balançou sua cabeça positivamente. --- Nossa, eu acho que não iria conseguir viver sem ter pelo menos um amigo. Talvez eu entraria em depressão.--- No meu caso, acho que ninguém se interessaria em fazer amizade comigo. -Disse e quase deixou um suspiro triste escapar, porém ao perceber que iria fazer isso, se segurou para não demonstrar o quão aquilo a deixava triste. Não queria parecer que estava desesperada por amizades, mas ela mesma sabia que estava, apesar de já estar acostumada com sua vida solitária.--- E por que você acha isso? -Questionou Jihyo, que ainda tinha seus olhos fixos em Jeongyeon, que em nenhum momento deixou de olhar para um canto aleatório para não correr o risco de acabar fazendo um contato visual com a garota ao seu lado.--- Sei lá, desde que coloquei os meus pés nesse colégio, ninguém nunca conversou comigo.--- Sabe, eu acho que eles não vêm até você porquê acham que você não é muito de conversar. Eu já percebi que você tem um jeitinho bem reservado. A propósito, eu já tinha pensado antes em vir até você para conversar, porém achava que você não era muito de papo. -Comentou Jihyo, fazendo Jeongyeon ficar surpresa.--- S-Sério? -Perguntou e limpou sua garganta por ter gaguejado. Virou timidamente para Jihyo e olhou para a mesma por alguns segundos, mas logo desviou o olhar novamente. --- Eu nunca tinha te visto antes.--- Eu sempre fico passeando por aqui no intervalo com as minhas amigas, talvez você não me vê porquê sempre está de cabeça baixa desenhando alguma coisa no seu caderno.--- Deve ser. -Disse Jeongyeon, e a garota concordou balançando sua cabeça positivamente. --- Você é de que ano?--- Eu sou do segundo e você?--- Terceiro.--- Nossa, então já, já você vai embora. -Disse e Jeongyeon balançou sua cabeça positivamente.--- Sim, e eu nem faço ideia do que eu vou fazer da vida depois que acabar os estudos.--- Nem me fale. Se eu não continuar sendo bancada pelos meus pais, tenho certeza que vou acabar morando debaixo de uma ponte. -Disse rindo de si mesma, e Jeongyeon logo acompanhou a mesma. --- Só decadência.--- Realmente.Após isso, as duas logo ouviram o sinal tocando, indicando que o intervalo já havia acabado.--- Bom, eu já vou indo. Foi bom conversar com você. -Disse Jihyo se levantando. --- Mas não ache que acabou por aqui, amanhã eu volto para conversar novamente com você. Até mais. -Acenou com sua mão e Jeongyeon fez o mesmo, vendo a garota se virando de costas e se afastando dela. Ficou um tempo ainda processando o que tinha acabado de acontecer e sem perceber, cabou deixando um sorriso escapar.Será que ali iria nascer uma nova amizade?"}