{"downloaded_in": "2023-05-28 15:31:56.728737-04:00", "url": "https://www.spiritfanfiction.com/historia/pure-magic-24838894", "title": "História Pure Magic", "synopsis": "\nSinopse:\r\nA história acompanha um trio de amigos que competem entre si para se torna, O Sannin dos Bruxos, o policial bruxo mais forte dos dois Reinos de Furan.Mesmo em um Reino sexista, Maxine tenta ser uma policial bruxa, assim sua jornada começa quando descobre que nenhuma Mulher conseguiu o título de Sannin dos Bruxos.\r\n", "metadata": {"StartDate": "em 30/04/2023 17:01", "LastUpdate": "agora mesmo", "Language": "Português", "Views": "2", "Stars": "1", "Comments": "0", "Listed": "0", "Words": "2.289", "Finished": "Não", "Categories": "Shounen Onmyouji", "Characters": "", "Tags": "Naruto"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/pure-magic-24838894/capitulos/24839007", "https://www.spiritfanfiction.com/historia/pure-magic-24838894/capitulos/24853531", "https://www.spiritfanfiction.com/historia/pure-magic-24838894/capitulos/24867734", "https://www.spiritfanfiction.com/historia/pure-magic-24838894/capitulos/24881544", "https://www.spiritfanfiction.com/historia/pure-magic-24838894/capitulos/24896858"], "history": "Capítulo 1 - Capítulo 1: Motivos para lutar parte 1\nA história se passa no Reino Furan na capital Furani, onde nesse momento ocorre o nascimento de uma criança que seria batizada de Maxine Serra. Max desde os cinco anos de idade sonha em se torna a primeira mulher com o título de Sannin dos Bruxos, que é o bruxo mais poderoso do reino. Nesse reino somos apresentados aos seus melhores amigos Hunter Borge e Sally Ribeiro que são da mesma turma de Max na academia de cadetes trouxa do reino.Poucos dias antes do final do ano letivo, Max estava bastante preocupada pois ainda não sabia controlar sua magia e pensa em desistir de seu sonho até que lembra do que sua Mãe Gracy Serra lhe dizia e decide perguntar ao seu Pai Guilher Serra se podia ajudá-la com seu problema já que Ele é um expert em controle de magia, após muita insistência Max ele aceita ajudá-la contanto que ela se entregue de corpo e alma ao treinamento. O treinamento começa e  mesmo com uma parte teórica muito complexa e a parte prática mais ainda não é suficiente para abalar sua determinação. Depois de dez dias de treinamento árduo Max recebe a notícia de seu Pai que o treinamento havia acabado. Pórem ainda havia a segunda e última parte que envolvia sempre pensar com clareza pra enfim controlar sua magia. Mas havia um problema mesmo com uma forte vontade de alcançar seus objetivos, Max é muito impulsiva e age sem persar cuidadosamente nas consequências de suas ações o que lhe impedia de ter um bom julgamento e uma reflexão adequada. Mas ainda assim Ela continuava tentando e não parava de treinar até não poder continua, chega o penúltimo dia antes do exame de graduação após um dia longo de treino ela decide ir pra casa descançar.No dia seguinte, Max levanta da cama desmotivada para ir à academia.Sua mãe resolve acompanhá-la até academia e no meio do caminho se deparam com Hunter e Sally sendo atacados por um grupo de criminosos, Max de imediato resolve ajudá-los, sua mãe tenta impedí-la de ir já que pra ela aquela situação não era para uma mulher resolver mais falha, em seguida a senhora Gracy até consegue interceptalos com sua magia de corda mágica. Mas essa interceptação durou pouco pois os criminosos usam sua magia de teletransporte para se liberta e se aproveitam que a senhora Gracy, Max, Hunter e Sally estão distraidos e os atacam.Capítulo 2 - Capítulo 1 Motivos para lutar parte 1\nApós os criminosos usarem suas magias de teletransporte, para se liberta das cordas mágicas. os criminosos se aproveitam que a senhora Gracy, Max, Hunter e Sally estavam distraidos para atacá-los pelas costas. Todos estavam sendo extremamente golpeados e enquanto um deles golpeava Max, Ela se perguntava como posso me torna a primeira sannin e a mais forte que já existiu se não consigo nem proteger aqueles que amo.Ao mesmo tempo que suspirava profundamente, expressando desânimo em seu sembrante. em seus pensamentos lembranças com seus Pais que seriam excenciais para qualquer jovem verdadeiramente determinado em conseguir o que quer.Max estava lembrando de sua Mãe que nunca apoiou seu sonho de se torna a primeira Sannin Bruxa. As duas tem uma relação cheia de tensões e conflitos o que a faz se sentir desanimada e sem suporte que afeta muito sua auto estima e confiança em si mesma. A justificativa para não apoiá-la e porque quando tinha à idade de Max também sonhava em se tornar a primeira Mulher Sannin do Reino. Pórem as pessoas do Reino nunca aceitaram a ideia das Mulheres no poder por acharem Elas muito sentimentais e isso atrapalharia e por isso sempre foram tratadas com desprezo por acharem que o lugar delas não era protegendo o Reino e sim fazendo tarefas de Dona de Casa. A senhora Gracy sofreu com essa falta de igualdade de Homens e Mulheres e não queria que sua filha passasse por isso também sempre tentando fazer com que Ela desistisse de seu sonho. Por outro lado seu Pai Guilher sempre lhe apoiou, o que criou um ambiente positivo em sua casa, também a encorajando a buscar seu objetivo tendo assim mais confiança em si mesma.Após se lembrar dos ensinamentos de seu Pai e dos motivos que fazem sua Mãe não lhe apoiar seu sonho, Max aprende uma lição importante. Ela aprende que não se deve deixar a opinião dos outros nos influênciar a desistir dos nossos sonhos, lição essa incendiou seu coração fazendo Ela despertar um poder oculto que cobria seu corpo por uma aura semelhante a chamas ardentes olhos vermelhos como sangue e um olhar de ódio que os assustava só de olharem pra Ela. Com a energia poderosa desse poder Ela os repele para longe a sangue frio.Depois de repelir os inimigos, ela os ataca disparando rajadas de fogo acompanhadas de combinações de socos e chutes, os deixando inconscientes. Sua Mãe estava muito orgulhosa da filha, por ser tão forte e determinada a ponto de desafiar os padrões da sociedade e provar que uma Mulher pode sim fazer um ótimo trabalho não só como uma Sannin como também pode ser o que Ela quiser. As duas parecem se entender, Mais Max deixa isso pra depois e acompanhada de Hunter e Sally vão as pressas para a academia para realizar o teste final. Hunter e Sally passam com facilidade já Max teve uma certa dificuldade mais isso e consegui passar também ficando muito ansiosa para o que está por vir.Capítulo 3 - Capítulo 3: Novo desafio\nTodos os alunos da academia de cadetes bruxo são chamados um dia depois do último teste, para serem informados de uma notícia importante que é sobre o EDEP Bruxo. Um vestibular que designa o esquadrão ideal para cada cadete, e Max, Hunter e Sally ao ouvirem isso ficam intusiasmados e decidem que irão treinar juntos para terem mais chances de entrar no mesmo esquadrão.Hunter por ter sido o melhor aluno da academia no ano decide ajudá-las, com a área de maior dificuldade delas. Max ao ouvir isso o confronta lhe perguntando se estava debochando delas achando que iam se  rastejar pela ajuda dele só por ser um Homem e Hunter responde a pergunta dizendo que Max estava com inveja dele por ter sido o melhor da academia, Sally interrompe a discusão dos dois dizendo a Eles que ficar discutindo esse tipo de  besteira não levaria eles a lugar nenhum. A discusão dos três acaba e é decidido que vão dedicar horas dos seus dias estudando. Os três estão resolvendo questões de provas anteriores, priorizando as matérias com base em suas dificuldades pelo menos três a quatro vezes por dia, para ficarem bem o conteúdo. Eles estudam pelo menos duas matérias por dia, já que são muitas conciliando uma disciplina fácil com outra difícil e repitindo as com maior grau de dificuldade por até quatro vezes por semana. Max tinha muita dificuldade em Raciocínio Matemático já Hunter dominava essa matéria pórem timha dificuldades com português e Sally por outro lado é boa nas duas matérias, mas não é muito boa com história e geografia. E mesmo depois de terem enfrentado tantas dificuldades em ajudar um ao outro. Pouco tempo depois de se acostumarem com a rotina de estudos já se sentiam preparados para o primeiro exame do EDEP.Chegando no local do primeiro exame os três se deparam com Asheley. Uma colega de turma que mudou de escola. Os quatro começam a conversa e descobrem que Ela foi a melhor aluna da academia dela. Max fica com um pouco de inveja já que antes dela ir embora Ela era a pior aluna da classe. Asheley diz a Eles que conheceu uns caras casca grossa ali e queria que eles os conhecessem.Capítulo 4 - Capítulo 4: O desafio começa\nChegando até os novos amigos de Asheley, Eles são apresentados a Jayden, Brayden, Gavim e Dylan. Esse grupo de oito pessoas podem ter muita diferenças mais mesmo assim estão se dando muito bem e formando uma ótima dinâmica juntos.Mas enfim, chegou a hora de todos se sentarem para começar seus exames. Os fiscais perceberam um forte laço de Hunter, Max e Sally, e pedem a Eles que se sentem separados para que não tentem ajudar um ao outro e a mesma coisa foi dita a Dylan, Gavim, Brayden, Jayden e Asheley.Um exame de 500 questões e uma redação e suas duas horas e meias de duração e quatrocentos participantes, bem complicado esse exame né? . Pórem Gavim senta em sua cadeira cruza as pernas e começa a fazer o exame como se estivesse fazendo o dever de casa, enquanto a maioria ali está tão nervosa para abrir o caderno de questões que se sentem mal vendo uma pessoa tão serena pronto para arrasar no EDEP. Enquanto isso, Max também segue atraindo a atenção dos colegas sentados ao seu redor. Ao mesno tempo que lia as questões não parava de acompanhar as frases sussurrando cada palavra da setença de tão nervosa que estava. Já as pernas de Asheley não paravam de se mexer por um minuto sequer de tanto nervosismo de fazer um exame de 500 questões. Enquanto respondia as questões da prova, Sally fazia um banquete. Podia até ter comido muito antes da prova, mas vai descontar toda ansiedade da prova na comida. Dylan e Brayden tentavam ao máximo se manter serenos diante das 500 questões para concluirem seus testes. O tempo mínimo é de duas horas e meia. Para terminar as 500 questões do EDEP precisa responder até três perguntas a cada quatro minutos e ainda tem a redação, que exige uma boa dedicação. É humanamente impossível fazer tudo isso a tempo. Não para Hunter e Jayden que só estavam esperando a autorização do fiscal da sala para ir embora.Uma hora depois, o teste acaba e Sally, Max e Hunter se reenncontram do lado de fora da sala para se despedirem da Asheley e de seus novos amigos e finalmente irem pra casa.Duas semanas depois, Maxine é acordada pela sua Mãe, porque recebeu uma carta do EDEP e foi convidada a participar de uam conferência na capital, daqui a dois dias, No castelo do Sannin dos Bruxos. Essa foi a notícia mais feliz que Max recebeu em sua vida até hoje. Notas Finais\nPeço aos senhores leitores que compartilhem essa minha obra, e também muito obrigado por está acompanhando minha história."}