{"downloaded_in": "2023-05-28 15:39:43.446747-04:00", "url": "https://www.spiritfanfiction.com/historia/the-firstborn-of-the-evil-24896839", "title": "História The Firstborn of The Evil", "synopsis": "\nSinopse:\r\nPor milênios a ciência e a religião viveram em conflito sobre as certezas e incertezas da vida, Deus? A teoria do Big Bang? A evolução? Todas essas dúvidas quebram as mentes frágeis, e devoram as mentes famintas pelo saber, mas a realidade pode estar onde você menos espera, anjos, demônios, monstros, caçadores, e o próprio Lúcifer? Sim Lúcifer, descrito na bíblia como o Diabo, aquele quem induziu Eva ao pecado, mas a questão aqui não é Lúcifer, nem a humanidade, a questão é os tempos de agora, o apocalipse cessou, Lúcifer foi preso novamente, junto a Miguel, os anjos enlouqueceram, assim como os demônios, o mal novamente pisou sobre a terra, e muitas coisas aconteceram, Sam Winchester a criança especial que fora destinado a carregar com sigo sangue de demônio, o único capaz de quebrar o último selo que libertou Lúcifer da primeira vez, Dean Winchester o homem justo que fora destinado a quebrar o primeiro selo, sendo enviado ao inferno, Castiel o anjo que tirou Dean do inferno,  que aparenta lealdade aos irmãos, e um certo afeto por ambos, mas uma nova profecia surge, e novas criaturas caem sob a terra, bem mais fortes que demônios, e muito mais que anjos, os guardiões do inferno, Domus Tenebris, e a Primogênita do Mal, a única capaz de matar Lúcifer e cumprir a profecia! Julliet uma simples menina de Lovelock, que vê tudo desabar a partir do momento que teve o primeiro maldito sonho, a partir do momento em que Lúcifer pela primeira vez saiu da jaula, visões, pesadelos, poderes? Tudo ligado a profecia que a segue desde seu nascimento, e o pior de todos os sentimentos flora em si, o amor, o que fará Julliet decidir entre o que é certo, e o que é bom  \" - A profecia é clara... Somente a primeira linha de sangue do mal será capaz de dizimar o primeiro anjo caído...\"Obs: Domus Tenebris não são da série nem de quaisquer história encontrada, são de minha autoria ao decorrer da história serão explicados quem são eles Fi\r\n", "metadata": {"StartDate": "17 minutos atrás", "LastUpdate": "15 minutos atrás", "Language": "Português", "Views": "1", "Stars": "0", "Comments": "0", "Listed": "0", "Words": "1.060", "Finished": "Não", "Categories": "Supernatural", "Characters": "Bobby Singer, Castiel, Charlene \"Charlie\" Bradbury, Crowley, Dean Winchester, Lilith, Lúcifer,Originais, Ruby, Sam Winchester", "Tags": "Castiel, Dean Winchester, Sam Winchester, Supernatural"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/the-firstborn-of-the-evil-24896839/capitulos/24896846"], "history": "Capítulo 1 - Prólogo\n      O vento calmo anuncia a chegada do inverno, as folhas caem, e o céu está cinza, o tipo de dia perfeito em minha opinião, poucas vozes vindas do salão da igreja quebram o silêncio desta bela manhã gélida, moro em um convento, porém não sou freira, Fui criada por um padre desde que me lembro... Não sou o tipo de órfã que grita a mil mundos querendo saber sobre meus \"pais\" e blá, blá, blá... Creio eu que se eles me abandonaram foi por querer. Uma garoa fina começou a cair, molhando o fino tecido do meu casaco, sorri ao sentir as poucas gotas molharem meu rosto, a chuva é como \"purificar a alma\" não existe nada melhor, sério! - Julliet venha, não quero que se gripe - ouvi a voz de Harry vinda de longe, apesar de eu nunca ficar doente, Harry sempre se preocupa, coisa de \"pai\" .   Retornei ao salão sentindo um peso no local, o frio parecia mais intenso ali dentro, as pessoas me olhavam de forma esquisita, era o início de uma missa de sétimo dia, e eu escandalosa como sou, entrei quase arrancando as dobradiças da porta, caminhei por toda extensão do longo tapete vermelho que segue da porta até o altar, sorrindo nervosa caminhei em passos calmos, sendo seguida por olhares negativos das mulheres, curioso das crianças e alguns homens sérios, olhei para padre Harry que estava próximo ao altar sorrindo, um sorriso meio diferente do comum. Percebi todos me olharem e sorrirem da mesma forma que Harry, voltei meu olhar ao padre que do nada começou a rir, o frio no salão acabou se tornando calor, um infernal calor, o cenário começou a se materializar em um local diferente, era quente, o cheiro de enxofre, e as paredes tinham sangue, logo a frente uma jaula, era o inferno!, as pessoas ao meu redor tinham os olhos negros, e rostos deformados.   Olhei para Harry que já não era mais o mesmo, loiro, olhos vermelhos, cicatrizes e expressão de deboche, Lúcifer… De novo…  - Isso não é real… Eu estou sonhando - berei fechando os olhos e me concentrando ao máximo para sair dali, algo inútil…  - Julliet, Julliet, Julliet é frustrante ver você assim, tentando fugir de si mesma… - ele tocou meu ombro esquerdo dando alguns tapinhas - Você sabe que estamos aqui oh - ele apontou para minha cabeça sorrindo de canto - Estamos dentro da sua cabecinha complicada  - Se acha que vou cair na sua… Ta perdendo tempo  - No momento que você cruzar com os Winchester você vai se arrepender de ter dito não - ele se escorou em uma das grades da jaula e apontou pra mim - Você, você sabe que não adianta eu tenho poder sobre você   - Que medo, nem vou dormir essa noite…  - Você já está dormindo… Julliet, Julliet - o cenário começou a se desmaterializar vi Lúcifer mandar um beijo e tudo sumiu…  - Julliet meu Deus acorde - abri os olhos e vi Harry dessa vez é ele. Eu acho… - Temos um longo dia pela frente, você ta bem? - perguntou ele pouco preocupado, levantei olhando pela janela, estava chovendo, igual ao sonho… - Então?...  - Sim, eu estou bem, encontro o senhor lá em baixo em 15 minutos - sorri pouco tensa e ele assentiu.  Esperei que Harry saísse e caminhei até o banheiro, ligando a torneira e lavando meu rosto, observei minhas mãos que estavam com algumas feridas, que nem sei de onde são, olhei no espelho e lá estava ele, mandando beijos e rindo, suspirei fechando os olhos e abrindo os novamente, ele sumiu, graças, retornei ao quarto procurando alguma peça de roupa descente para um velório, é velório, padre Harry adora me arrastar pra essas coisas. Depois de me vestir com um longo vestido preto e um fino casaco azul escuro, sai do quarto indo em direção a igreja, a manhã estava fria, bem típico em dezembro, a igreja era enfeitada, o natal é daqui algumas semanas, e as freiras estão ansiosas, menos eu, não sou ligada em datas comemorativas. Segui até o salão e lá estava padre Harry com um guarda-chuva e uma bíblia, fui até ele encaixando meu braço no seu, e seguindo cemitério que era logo ali. Ao longo do caminho fomos em silêncio, eu via Lúcifer em toda parte, era como um pesadelo mesmo eu acordada, eu não comento sobre isso com os demais, pois sei que vou acabar num manicômio e bem, não é muito interessante… Uma certa figura ao longe me chamou atenção, vestia um sobretudo bege e estava parado em meio as lápides, observava a todos que andavam por ali, até fitar seus olhos em mim, sua expressão era séria, e parecia que procurava algo antes me olhar, achando que fosse outra alucinação tentei desviar o olhar, mas aquilo de fato era real, ele me olhava fortemente, por um segundo tive vontade de me soltar de Harry e ir ver o que se tratava, mas deixei quieto. Chegamos ao local onde ocorreria o enterro, uma grande família com seus trajes pretos representando luto, e flores em suas mãos, Elizabeth Queen era o nome que estava na lápide, nascida dia 23/08/98, era bem jovem… A reza começou e todos fecharam os olhos, observei novamente o homem lá parado, ele continua a me olhar, tentei o ignorar mas seu olhar parecia fixado em mim, ele não me é estranho... De fininho sai de perto dos entes da recém falecida e fui até o homem, que não teve reação, caminhei em passos firmes sentindo uma força superior ao redor, estranho... Sim sou maluca ir até um cara que nem sei quem é, se eu aturo Lúcifer a mais de 1 mês isso é mole, enquanto caminhava até ele ouvi um grito vindo de trás de mim.  - Ah meu Deus - uma das senhoras gritou, olhei para trás e depois para frente de volta, ele havia sumido, do nada   Corri até onde veio o grito e vi Harry caído com a garganta cortada, sangue por toda parte, senti um peso, igual ao do sonho, as pessoas ao meu redor chocadas, e senti uma figura obscura \"atravessar\" por mim me derrubando sobre a grama molhada, uma menina de uns 7 ou 8 anos sorria de forma debochada.  - O chefe mandou lembranças vadia…  "}