{"downloaded_in": "2023-05-28 15:40:59.695735-04:00", "url": "https://www.spiritfanfiction.com/historia/joker-24515978", "title": "História Joker", "synopsis": "\nSinopse:\r\nEm um mundo sombrio regido pelas regras cruéis do Joker, um jogo mortal é desencadeado, entrelaçando o destino de quatro mulheres com vidas completamente distintas. Jennie, herdeira de uma das mais poderosas famílias empresariais da Coreia, busca escapar das amarras da opulência e encontrar seu verdadeiro propósito. Rose, uma mãe determinada, luta desesperadamente para proporcionar uma vida digna para sua filha em meio à miséria. Jisoo, uma estudante sobrecarregada por dívidas avassaladoras, vê-se à beira do abismo, sem esperança de encontrar uma saída. Enquanto isso, Lisa, uma apostadora compulsiva, perdeu tudo o que possuía e procura desesperadamente por uma chance de redenção.Todos os caminhos dessas mulheres levam ao Joker, um homem sádico cujo objetivo é promover um jogo mortal na vida real. Neste jogo impiedoso, apenas um sobreviverá, ganhando um prêmio que promete o fim de todos os seus problemas. Com a promessa de uma vida melhor, cada uma das mulheres se encontra envolvida nesse jogo macabro.Enquanto lutam contra suas próprias adversidades e buscam superar os desafios impostos pelo Joker, elas precisam confrontar suas maiores fraquezas e descobrir o poder dentro de si mesmas. Em uma batalha pela sobrevivência e pela redenção, essas quatro mulheres estão prestes a descobrir até onde estão dispostas a ir para reescrever seus destinos. Porém, em um jogo onde o Joker nunca perde, a pergunta persiste: qual delas emergirá como a campeã?\r\n", "metadata": {"StartDate": "em 26/12/2022 22:29", "LastUpdate": "7 minutos atrás", "Language": "Português", "Views": "9", "Stars": "10", "Comments": "2", "Listed": "2", "Words": "4.777", "Finished": "Não", "Categories": "Blackpink", "Characters": "", "Tags": "Blackpink, Chaelisa, Jennie, Jensoo, Jisoo, Lisa, Rose, Shipp"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/joker-24515978/capitulos/24878349", "https://www.spiritfanfiction.com/historia/joker-24515978/capitulos/24882383", "https://www.spiritfanfiction.com/historia/joker-24515978/capitulos/24896751", "https://www.spiritfanfiction.com/historia/joker-24515978/capitulos/24896865"], "history": "Capítulo 1 - Kim Jisoo\nJisoo estava em casa, sentada em sua mesa, seus longos cabelos pretos presos em um coque, vestida confortavelmente com um conjunto moletom. Haviam vários papéis espalhados ao seu redor, enquanto ela falava ao telefone. Seus olhos estavam focados em um só ponto, Jisoo roía as unhas enquanto ouvia a voz grave de um homem a ameaçar de morte.   — Não me mate! Você não pode! — disse ela, sua voz soando tensa e o corpo todo duro de medo — Por favor! Eu preciso de mais tempo!Jisoo falava junto ao homem que do outro lado da linha não parecia nada contente em ouvir Jisoo mais uma vez atrasar o pagamento, este já não era o primeiro. Jisoo sempre soube o risco que corria ao pegar dinheiro com agiotas. Sua beleza conseguiu segurar seis meses de dívidas e juros reduzidos, mas os bandidos começaram a duvidar da palavra de Jisoo, como uma garota daquelas que nunca tem dinheiro.— Já disse que não posso me prostituir — Jisoo ia continuar sua frase, mas o homem a interrompeu, xingando-a de vários nomes sujos — Me dê só mais essa chance! Um longo momento de silêncio se estendeu pela ligação, Jisoo sabia que o homem estava pensando no caso dela mais uma vez, e que seria realmente sua última chance de sobreviver. — Sabe que se eu quisesse te matar já tinha feito isso — disse a voz no telefone. Jisoo continuou em silêncio total esperando o homem continuar — Duas semanas, ou você é uma mulher morta! Dê um jeito!E a ligação se encerrou. Jisoo jogou o celular sobre a mesa e colocou as mãos sobre o rosto, a voz fria e sem emoção daquele homem deixava Jisoo enjoada. Ela sentiu um arrepio percorrer sua espinha. — Eu preciso de mais tempo! — resmungou ela quase chorando de desespero. O dinheiro foi gasto com algo muito importante para Jisoo, algo que a mantém viva até hoje. Ela olhou para as contas não pagas, os aluguéis vencidos e as cartas de despejo, cartas de banco e seu nome sujo. Tudo em cima da mesa como uma montanha de problemas. Ouve-se um estalo na sala. Jisoo acabara de soltar uma risada forçada. Era engraçado como o dinheiro que salvou sua vida iria matá-la dentro de duas semanas. Seria melhor ter morrido, se ela soubesse que iria viver nessa situação.Jisoo sozinha em sua casa, com o coração batendo acelerado, as mãos tremendo e lágrimas querendo sair de seus olhos. Ela olhou mais adiante, um envelope de papel pardo estava sobre a estante da sala.— Vai funcionar, eu prometo — ela sussurrou para si própria.Ela sabia que era mentira, pois nem ela acreditava que iria sair viva dessa, sua visão de futuro fora destruída no momento que atrasou o primeiro pagamento, sabia que era questão de tempo até chegar a este presente momento. Sentimentos terríveis de medo e raiva tomaram conta de Jisoo, e chorando ela jogou seu celular na parede, fazendo o aparelho se estraçalhar completamente. Com raiva, ela empurrou os papéis para o lado, pegou sua mochila e começou a empacotar algumas roupas e barrinhas de cereais. Enquanto ela colocava os objetos na mochila, seus pensamentos estavam acelerados, tentando se recompor daquela situação. Ela sabia que iria morrer, então não tinha nada a morrer. Ela tinha 5 mil em casa, com uma dívida de 1 milhão. Pegou todo o dinheiro que tinha e foi até a cozinha, jogou álcool em toda a casa. Foi até o papel pardo e o guardou também em sua mochila.Jisoo olhou ao redor do cômodo, seus olhos parando em tudo que ela possuía. Por um momento ela hesitou, pensando se deveria queimar tudo ali, mas não havia tempo, ela não podia deixar que quem a procurava achasse. Ela decidiu deixar o restante dos papéis e rascunhos em cima da mesa, e sem pensar duas vezes, ela pegou um isqueiro e ateou fogo a tudo.As chamas se espalharam rapidamente, criando uma cortina de fumaça que obscureceu a sala. Jisoo cobriu a boca com a mão e correu para a porta. Ela saiu apressada, deixando para trás sua casa em chamas.Ao chegar à rua vazia, Jisoo estava desnorteada. Ela não sabia para onde ir, mas precisava se afastar daquele lugar o mais rápido possível. Seus pensamentos se focaram na figura do homem que agora parecia estar cada vez mais perto dela. Ela sabia que não podia ficar parada. Então, ela tomou sua mochila e começou a andar, sem rumo definido.Jisoo com lágrimas escorrendo pelo rosto, se perguntava como havia chegado àquela situação. Ela vai perder sua vida, já tinha aceitado isso, se não for por morte matata, será por morte morrida. Seus pensamentos estavam tumultuados, e ela se sentia perdida.Enquanto continuava a andar, ela se encontrou subindo em uma ponte. Jisoo olhou para baixo, para a água escura e turbulenta abaixo dela, e sentiu uma tristeza profunda tomando conta de seu coração. Sem pensar muito, começou a correr pela ponte, suas pernas se movendo rapidamente enquanto ela tentava escapar de seus medos e preocupações. Vários carros passavam na pista ao lado dela. Mas enquanto corria, não percebeu uma rua à sua frente. Jisoo correu para atravessar a rua, seus olhos borrados de lágrimas, sem ver um carro se aproximando rapidamente. Ela foi atingida com força, voando pelos ares e caindo no chão com um baque surdo.Jisoo jazia no chão, imóvel e pálida, sua cabeça doía como nunca antes. Ela sentiu sangue escorrer por seu rosto, sua visão escureceu e uma tosse molhada a incomodou, Jisoo cuspiu sangue e sentiu vários ferimentos em seu corpo. Ela não chamou por ajuda, mas viu uma pessoa rapidamente se abaixar ao seu lado, mas Jisoo não conseguia responder. Sua mente estava em branco, seus pensamentos confusos enquanto ela tentava entender como havia chegado àquela situação tão desesperadora.Capítulo 2 - Lalisa Manobam\nLisa se sentou em um banco de um parque que ficava num bairro afastado do seu, ela foi andando até não aguentar mais para assegurar que ninguém a conhecesse no lugar que ela ficasse. Ela se sentou no balanço quebrado e começou a observar as crianças brincando com seus amiguinhos enquanto seus pais observavam. Ela parecia estar distante, com os olhos fixos em um ponto enquanto pensava no que poderia acontecer. A expressão de Lisa estava tão vazia, que até uma criança perguntou para mãe dela se aquela menina nas sombras era um fantasma. Mas ela estava apenas pensando no que iria acontecer a seguir. Seus olhos na verdade não estavam fixos em qualquer ponto, mas sim em um relógio de uma igreja a sua frente. O horário que ela esperava era meia noite. Ela estava segurando um envelope branco meio pesado, estava cheio de dinheiro, 1 milhão de wones. Finalmente, quando o relógio marcou meia-noite, e os sinos da igreja deram as doze badaladas, Lisa se levantou e começou a caminhar. A igreja fica aberta 24 horas por dia, com certeza acolheriam com amor uma pessoa como ela, mas não.  Lisa contornou a igreja e seguiu em direção a uma casa de jogos. Ela olhou em volta, verificando se alguém a estava seguindo, mas as ruas estavam vazias e silenciosas.Lisa caminhou rapidamente até a entrada da casa de jogos clandestina, onde ela entrou e foi direto ao ficheiro, e trocou 1 milhão de wons por fichas de pôquer. Lá dentro, ela encontrou um ambiente sombrio e enfumaçado, com mesas de jogo e máquinas caça-níqueis piscando em todas as direções. Lisa caminhou pelo salão, observando as pessoas jogando e apostando seu dinheiro sujo. Ela sabia que estava arriscando tudo o que tinha, mas estava determinada a ganhar o suficiente para pagar suas dívidas e recomeçar sua vida do zero.Ela se sentou em uma mesa e se juntou a um grupo de jogadores sérios e experientes. Lisa olhou em volta, sentindo a adrenalina correr pelas veias enquanto as cartas eram distribuídas. Ela se concentrou no jogo, tentando ler as expressões dos outros jogadores e adivinhar suas cartas. Mas Lisa acabou perdendo a mão, deixando seu dinheiro na mesa e saindo frustrada. Ela se afastou da mesa, olhando para o restante de suas fichas, sabendo que não tinha dinheiro suficiente para pagar suas dívidas.— Ei! — Lisa chamou um dos homens mais velhos de forma desrespeitosa — Isso é uma fraude? — Do que você está falando? — respondeu o homem — por que está falando comigo assim? — Vocês estão roubando — ela gritou batendo na mesa chamando a atenção de todos no ambiente.— O que? — o homem perguntou rindo com ironia.— Você perdeu, isso é parte do jogo. — disse outro homem da mesa.— Eu não aceito perder para quem não sabe jogar honestamente! —  respondeu Lisa, erguendo a voz — Eu quero uma revanche. Agora!— Uma revanche você disse? — o homem intimado se levantou.30.. 40.. 50 minutos depois. Lisa estava na casa de jogos com o rosto machucado e dolorido, sentindo o gosto de sangue na boca. Ela tinha sido espancada pelos jogadores no qual ela havia brigado. Ainda assim, ela não podia ficar parada ali e esperar as coisas piorarem. Lisa sabia que precisava agir rápido.Com dificuldade, Lisa se levantou e caminhou até a mesa onde havia perdido todo o seu dinheiro. Ela olhou em volta, verificando se havia alguma câmera de segurança por perto, antes de começar a pegar discretamente algumas notas que estavam caídas no chão. Ela sabia que não era o suficiente para cobrir todas as suas dívidas, mas era o que ela tinha no momento.Lisa correu para longe da casa de jogos, indo para um beco escuro onde ela sabia que poderia encontrar alguns traficantes de drogas. Ela se aproximou de um grupo de homens que estavam fumando maconha e perguntou se eles podiam vender algo para ela.Um dos homens a olhou de cima a baixo e riu. — Claro que podemos vender algo para você, minha querida — disse ele, entregando a Lisa um pequeno pacote com pó branco dentro.Lisa sabia que estava se arriscando, mas ela precisava de algo para aliviar a dor e o medo que sentia. Ela pegou o pacote e correu para um beco escuro, onde se escondeu para cheirar a droga.Ela se sentiu tonta e desconectada da realidade, mas também aliviada e sem dor. Lisa sabia que estava se afundando ainda mais, mas por enquanto ela estava bem. Ela precisava pensar no que fazer a seguir, e como conseguir dinheiro suficiente para pagar todas as suas dívidas.Lisa caminhou pelas ruas, ainda tonta da droga que havia consumido. Ela estava perdida em seus pensamentos, tentando encontrar uma solução para seus problemas financeiros e emocionais. A noite estava fria e escura, mas Lisa não se importava com isso.De repente, ela começou a sentir uma tontura ainda mais forte, e suas pernas pareciam não conseguir mais sustentá-la. Lisa cambaleou até um ponto de ônibus, onde caiu desmaiada no chão. Ela estava completamente sozinha, abandonada pela cidade.Algumas pessoas que passavam pela rua olhavam para ela com desdém, pensando que ela era apenas mais uma viciada em drogas que havia se deixado levar pelos seus próprios erros. Mas ninguém se aproximou para ajudá-la.Lisa permaneceu desmaiada no ponto de ônibus por horas, enquanto a noite continuava fria e silenciosa. Ela não se movia, não respondia a nenhum estímulo externo. Ela estava perdida em seus próprios pensamentos, sonhando com um mundo melhor onde ela poderia ser feliz e livre.Capítulo 3 - Jennie Kim\nUma casa enorme, ocupava quase um quarteirão inteiro, localizada no condomínio mais caro do país. Se tratava da casa dos Kim J. Uma família importantíssima cujos todos os nomes dos integrantes começaram com o sobrenome Kim e a Letra J. Kim Jennie estava sentada à mesa de jantar, junto de seus pais, Kim Jiwon e Kim Jena, cercada por uma variedade de pratos deliciosos que haviam sido preparados apenas para eles três. Seus pais estavam sentados em silêncio, com expressões sérias e preocupadas em seus rostos. O ambiente estava pesado e desconfortável.Jennie nunca em toda a sua vida sentiu-se acolhida por seus pais, ela nunca gostara desses jantares em \"família\", pois sabia que no final seu irmão, Kim Jongho, seria exaltado por sua mãe enquanto ela era simplesmente ignorada. Mas como Jungho não pode comparecer ao jantar naquela noite Jennie teve que lidar com a atmosfera fúnebre que tomou conta daquela sala. Ela tentou começar uma conversa várias vezes, mas as palavras pareciam travar em sua garganta. Ela estava preocupada em deixar o clima ainda mais tenso, mas não conseguia suportar o silêncio. Finalmente, ela reuniu coragem e abriu a boca para falar sobre o trabalho.— Então — sua voz saiu como um estalo no silêncio, ela sentiu um frio na barriga ao ver os olhares vazios de seus pais caírem sobre ela. Jennie coçou a garganta e continuou a falar — como foi o seu dia no trabalho hoje? — perguntou Jennie ao seu pai, tentando soar casual. Jennie viu sua mãe lhe olhar com desapontamento e raiva, mas respirou fundo e tentou manter a compostura.— Bom — respondeu Jiwon, pai dela, deixando novamente um silêncio no ambiente. — Sério? O melhor também! Eu fiquei muito feliz com a promoção que consegui na empresa. Eu estive lutando por esse reconhe…— Promoção? — Jena, sua mãe, disse sem virar seu rosto para olhar a filha — depois de tanto tempo sem nos ver, a primeira coisa que fala é sobre trabalho?— Como é? — Jennie pergunta confusa.— Isso significa que você continua solteira e sem filhos. O que vai fazer com toda essa promoção e dinheiro, gastar em viagens e roupas? — Jena diz deixando escapar uma risada de deboche, mas seu real sentimento era raiva e decepção.— Eu trabalho muito e me esforço bastante, mãe. Eu acho que mereço um pouco de reconhecimento e sucesso na minha carreira. — Jennie disse sentindo um aperto no peito por ter dito aquilo sem pensar, as palavras simplesmente saíram de sua boca. Seria a primeira vez que Jennie falou com seus pais daquela maneira.— Ah, Jennie. Você não entende nada! — Jena continuou a falar sem expressar sua raiva para a filha — sua prima já tem dois filhos e um marido bom de vida. Você deveria seguir o exemplo dela.— Eu não sou minha prima, mãe. Eu tenho minhas próprias metas e planos. Não é justo que você me compare com ela. Além do mais, eu tenho certeza de que não é uma competição entre mim e ela. — as palavras continuaram a sair da boca dela sem que Jennie as deixasse, mas agora que ela começou já era tarde demais para parar a discussão e ela queria ver onde isso a levaria.— Você sempre foi uma fracassada, Jennie — ela disse com desdém — deveria arrumar um marido logo!— Como assim arrumar um marido logo? — Jennie gritou com uma voz desesperada. Pela primeira vez expondo seus sentimentos para seus pais, ainda que morresse de medo do resultado daquilo — eu acabei de ser promovida no trabalho e estou feliz, será que é tão difícil pra vocês torcer por mim uma vez?— Como poderíamos torcer por você? — pela primeira vez o pai de Jennie se manifesta — se temos o Jungho! Seu irmão é muito melhor do que você em tudo. Ele é um verdadeiro sucesso e tem uma esposa adorável, uma linda filha. Você nunca chegará aos pés dele.— Isso é muito cruel! — Jennie grita batendo suas mãos na mesa e se levantando. — Sabe o que é cruel? — Jiwon grita ainda mais alto fazendo o mesmo movimento de Jennie — você nunca nos dará netos, nunca nos dará orgulho, porque você não passa de uma sapatão suja e desprezível! — os olhos de Jennie se encheram de lágrimas. Ela sabia que desde o dia em que se assumiu para seus pais o tratamento seria diferente, mas se Jennie soubesse que eles a tratariam como \"suja\" e \"desprezível\" talvez tivesse escolhido se trancar em um armário pelo resto da vida.— Vocês são demônios! — Jennie gritou aos prantos para seu pai que imediatamente lhe deu um tapa ardido no rosto.Os olhos de Jennie passaram por sua mãe que se sentou imediatamente fazendo o sinal da cruz enquanto beijava seu terço. Jennie acabou soltando um riso debochado. Seus pais sempre muito religiosos ela sabia que chamá-los de demônio iria afetá-los. Mas mesmo que Jennie fosse Ateu, ela naquele momento realmente achava que seus pais eram enviados de Lúcifer. Ela não pensou duas vezes, pegou sua bolsa, se curvou educadamente para seus pais e saiu da sala imediatamente. Decidida a nunca mais voltar.Jennie não demorou para chegar em seu carro, seu coração acelerado enquanto dirigia pelas ruas escuras da cidade. Ela segurava firmemente o volante, seus olhos marejados e sua mente atordoada pelas palavras duras de seus pais. Havia uma garrafa de vinho, que Jennie secou em poucos minutos para tentar dissipar os pensamentos atordoados que estavam em sua mente. Em poucos minutos sua visão começa a ficar embaçada pela mistura de lágrimas e álcool.De repente, Jennie não se dá conta de quando ou como, mas sentiu um impacto forte em sua frente, fazendo seu carro tremer, a fazendo parar imediatamente seu carro. Ela abre os olhos e percebe que acabou de atropelar uma pessoa que estava atravessando a rua. Tem como esse dia piorar? Ela pergunta a si mesma saindo do carro em desespero. Ela consegue se aproximar da pessoa que estava atordoada e sem entender muita coisa. Era uma menina, bonita na visão de Jennie, mas que naquele momento estava com o rosto cheio de sangue e alguns ferimentos pelo corpo. — Você está bem? — Jennie perguntou com um pouco de dificuldade por estar meio bêbada — Consegue me ouvir?Notas Finais\nVoltei no mesmo dia pra deixar completo o quarteto. E agora, o que vcs acham que vai acontecer?"}