{"downloaded_in": "2023-05-28 15:38:02.439559-04:00", "url": "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894", "title": "História Fabricating Love- HyunLix", "synopsis": "\nSinopse:\r\nHwang Hyunjin era um alfa completamente certo de suas ações, não era de sentimentos rasos, era um alfa no qual esperava o amor ansiosamente, um amor verdadeiro que fosse fazer seu coração bater rápido e pular de alegria... Ele só não imaginava que Lee Felix, o pior ômega que já conheceu iria se tornar tão presente na sua vida após aceitar aquele maldito emprego na fábrica que seu pai trabalhava    Suas relações era um total de xingamentos, e a última conversa descente que tiveram foi na infância, no dia em que o alfa ficou pendurado pelos cabelos do segundo andar da fábrica que seu pai - e agora ele- trabalhava, graças ao pequeno ômega que o empurrou lá de cima... Mas mesmo Lee Felix sendo seu pior pesadelo... Sentir aquele cheiro forte de caramelo acabava consigo !!!ABO!!!Universo paralelo a Passion in CrimeSou autor de ambas as fanfics!🔞!\r\n", "metadata": {"StartDate": "em 20/02/2023 13:58", "LastUpdate": "10 minutos atrás", "Language": "Português", "Views": "2.057", "Stars": "59", "Comments": "71", "Listed": "31", "Words": "22.270", "Finished": "Não", "Categories": "Stray Kids", "Characters": "Hwang Hyun-jin, Lee Felix", "Tags": "Boyslove, Felix, Hyunjin, Hyunlix, Lgbt, Yaoi"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24675914", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24705164", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24740009", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24745995", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24756092", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24771253", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24783628", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24798670", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24812881", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24831756", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24848257", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24877301", "https://www.spiritfanfiction.com/historia/fabricating-love-hyunlix-24675894/capitulos/24896850"], "history": "Capítulo 1 - Um \"sim\" para um começo\n       ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠[Felix] Mais uma festa da empresa dos meus pais... E mais uma vez eu sou obrigado a ir... Não é que eu não goste de estar aqui... Só... Não é um lugar que eu queira ficar 4h seguidasEssa fábrica tá caindo aos pedaços e eu sinto que em algum momento a madeira do teto vai cair na minha cabeça... Mas sinceramente... Seria um favor se a madeira caísse na minha cabeça e eu não precisasse enchergar o olhar debochado de Hwang Hyunjin, aquele alfa nojento Essa praga tem uma implicância surreal para minha pessoa, por que eu, um neném, derrubei um bolo que ele fez com o pai... E depois empurrei ele do segundo andar da fábrica... Desde aí as únicas coisas que trocamos é olhares e resmungos Sempre quis saber o que passa na cabeça dele sobre mim... Ele parece ser tão... Mesquinho[Hyunjin]Ômega filho da puta, que vontade de enfiar a cara dele no asfalto e esfregar até virar carne, mas não posso! Ou vou ser preso!... Aonde já se viu... Tá vendo! Ele ainda me encara de volta! Que filho da puta! Ele já não tá velho de mais pra vir para essa festa de aniversário da fábrica!? Pera... Eu sou mais velho... Foda-se, foda-seQue caralho em... Puta que pariu... Ala! Sorriso sínico da porra! Vou comer ele na porrada se ele continuar me olhando assim!- Hyun! - Ah! Oi! Quanto tempo - imediatamente me levantei e abracei a meninaA menina ao certo, é Olívia Lee, a alfinha mais doce, simpática e fofa que já conheci, mas tudo que é bom tem uma parte ruim, já dizia Yin Yang. Esse doce de menina tinha que ser irmã daquela praga alienada- Você tá diminuindo! - ela falou feliz- Na verdade você que está crescendo, espero que você não fique mais alta que eu, ou irei ficar triste- fiz um biquinho ainda com os braços em volta delaNosso abraço está frouxo, consigo ver o rosto dela, e ela o meu- Nossa hyung! Como você é lindo!- Nossa, obrigado - lisonjeado pelo elogio repentino- Filha, deixa o Hyunjin em paz meu amorA mãe dele é outra pessoa maravilhosa- Tá tudo bem tia, ela é maravilhosa - a abracei contra meu corpo novamente a vendo retribuir empolgadaE lá veio a Rachel tocar meu ombro, então soltei sua irmã mais nova e a abracei calmo- Você tá bem? - perguntei cuidadosoO meu jeito cuidadoso de se importar com as pessoas a deve fazer achar que em algum momento da vida eu vou se tornar padrasto do omegazinho dela... Eu tenho até pena pela forma que as ômegas dessa família me amam, o único ômega que talvez tivesse alguma chance comigo é um filho da puta, bonito, porém filho da putaAssim que a soltei vi seu pai vindo falar comigo- Oh meu futuro genro?- Não senhor, não - sempre ele fala a mesma coisa... - Ahhh, não precisa ter vergonha garoto - ele me abraçou forte dando vários tapinhas em meu pulmão Logo parando de me abraçar e sorrindoE lá foi meu olhar cair nos olhos me fuzilando... Felix LeeNovamente o olhei de cima a baixo analisando tudo o que eu mais odiava naquele garoto... Mas na verdade... O que eu odeio nele? Ele só me dá ânsia de vômito! Eu não sei explicar!Por algum motivo aquele rostinho lindo, aquele corpo magrinho e sem formato algum e os olhos singelos me fazem perceber que coisas de crianças deveriam ser deixadas para trás... Mas o olhar dele quando direcionado a mim muda totalmente minha concepção, ele me olha como se fosse superior, seus feromônios quase me empurram para longe- Filho! - a mãe dele nos fez parar de nós encarar na mesma hora chamando a atenção dele- Está cercado de alfas! Se querem ficar nessa batalha ridícula vão para outro lugar... Não quero ter meu filhote atacadoRespirei fundo e tentei me conter pelo bem dele... Por que eu tô ligando para o bem dele!? Olhei calmo para meu pai vindo em minha direção- Hyun, bem que poderia vir trabalhar aqui né?Ele jogou no ar a informação - Que?- É filho, dois salários seriam o suficiente para sustentar a nossa casa - Pai... Eu tô quase me formando- Exatamente por isso filho... Sua faculdade é de administração, pode ser bom para você trabalhar aqui e administrar esse lugar para nós- ... Vou pensarÉ óbvio que eu não quero, esse lugar é terrível, as pessoas são amores, mas não é isso que eu quero pro meu futuro, eu penso muito alto... Lutar por meus direitos dessa forma parece ser algo tão pé no chão... Eu sou muito maior do que um governo que tenta nos manter aguentando a pobreza... Não sei por que, mas eu me imagino tão longe, tão acima disso tudo... As vezes me passa em mente ternos caros, uma casa de luxo, contratos e eu me sinto tão bem... Será que em outro universo eu sou feliz dessa forma?- Pense também na filha da prima da sua mãe- Oi?- É, a ômega que se declarou para você meu filho... Eu não quero te pressionar, mas sua mãe está me pressionando para você dar uma resposta- Ela não tem coragem de vir falar na minha cara?- Filho...- É verdade pai! Se ela quer tanto que eu tome uma decisão que fale na minha cara... Você abaixa muito o rabo para ela- Ela é minha alfa meu filho... Eu faço o que possoE mais uma vez essa conversa... A sociedade é algo podre... É algo que deve ser extinto urgentemente para o bem do mundo... Aonde que classes sociais e pessoas são superiores? Por dinheiro, por cor de pele, por gênero, por raça, por sua identidade... Nada disso faz sentido... O mínimo de sentido... Por isso tudo isso deve acabar... Eu quero baixar minha cabeça mais uma vez e tentar me livrar de pensamentos obscuros como esses... Mas... Eu queria tanto ser o causador de um mundo melhor- Filho? Você tá me escutando? Seus feromônios estão agitados demais meu bem- levantei a cabeça olhando para meu pai naquele instante- Appa... Desculpa eu me perdi um pouco... Não vou me casar com essa ômega... Se a mamãe fazer algo com você me fale... E por favor, não deixe ela mandar em você... E sobre a fábrica... Eu vou pensarSair daquele lugar foi bom... Ir para varanda tomar um ar e acalmar os nervos... Acho que meu pai deve me achar uma decepção... Mas diferente dele que abaixou a cabeça para minha mãe depois de tanto lutar, eu não vou parar... Amanhã tem um protesto, na frente da prefeitura a favor do direito dos ômegas e da liberdade de expressão... Eu vou lá, eu preciso ir láEu não sei quanto tempo fiquei ali... Mas logo escutei uma voz - Deveria parar de soltar feromônios igual um maluco... Ômegas vuneráveis já estariam implorando para serem tomados...Olhei para trás e lá estava Felix Lee encostado na parede de olhos fechados- Você não deve falar comigo- Ou vai fazer o que? Eu só quero paz ok?... Pare de me pertubar com esse cheio fedido de café amargo- Como se esse seu cheiro de caramelo fosse a melhor coisa do mundo né... Se enchergar molequeA última vez que nos falamos independe de para nos xingar ou não foi na infância enquanto brincávamos, ele puxou meus cabelos e quase me derrubou dessa varanda, sempre foi um ômega bem rebelde... Ômegas assim que não precisam da ajuda de alfas para se defender me fazem ter certeza que a humanidade ainda tem jeito sem ser a morteControlei meus feromônios e logo senti o cheiro forte dele se desvair aos poucos... O meu ódio estava deixando ele fraco e o cheiro dele estava ficando amedrontado, mas ele continuou me provocando... Ômega de respeito- Ah Lix! Vem comer bolo! - a Rachel apareceu o chamando na entrada da varandaEle saiu receoso me olhando de rabo de olhoBaixinho, marrento, sem noção e cheiroso, que combo de merda, pelo menos tem um ponto positivo, esse cheiro de caramelo me enlouquece Quero me jogar daqui de cima...Mas enquanto ele saiu a Rachel ficou ao meu lado e apoiou a cabeça em meu ombro- O que houve?O cheiro de rosas de dela está solto por aqui como se tentasse me acalmar- Nada demais... Só estou pensando muito na condição da minha família - Não se preocupe muito com isso, você não tem muitas obrigações por enquanto Hyunjin, foque na sua faculdade- Aonde está o Nath?- O Nath está com minha avó na casa dela - ela abraçou meu braço naquele momento- Entendi... Rachel?- Oi- Eu realmente não quero nada com você - me afastei a vendo soltar meu braços e tirar a cabeça de meu ombro- Ah, tá tudo bem Hyunjin, não estava aqui com o objetivo de você se tornar meu alfa- ... Sua família acha isso - Eles não entendem ok? Você não é um pretendente, você é uma pessoa especial para mimNão pude deixar de sorrir- Você também é especial para mim... Pena que só nos vemos 6 vezes por ano- Podemos sair no shopping semana que vem! Eu, você e meus irmãos- E o Nath- Você quer que ele vá?- Óbvio! Ele é fofo demais- Se seu futuro filho ou filha for um alfa eu vou adorar que se case com o Nath... Você tem algum pretendente Hyun? Nunca te vi aceitar ninguém - Não tenho nenhum pretendente, e você não me vê com ninguém por que eu simplesmente não gosto de ter alguém- Como assim? Você é... Arromântico?- Que? Não!... Eu só não acho justo eu ficar com alguém sem amar... É igual ao passar um cio com alguém, eu não vou usar um ômega só para me satisfazer... Acho ridículo isso- Uma hora supressores não vão te ajudar - E eu espero que nesse momento eu já ame algum ômegaMeu sorriso fez ela ficar com um pé atrás mas o que me surpreendeu foi ela falar do irmão logo em seguida- O Felix pensa diferente de você... - E o que eu tenho haver com ele?- Hyunjin... Deveriam parar de se odiar só por um acidente de criança- Ele quase me matou!- Que exagero... - Exagero!? Não foi você que ficou pendurada pelo cabelo nessa sacada!- Meus pais te puxaram rapidinho- Mas doeu! Eu poderia ter ficado careca!- Cabelo é o que não te falta- Seu cabelo é maior que o meu- Não muito -Mas é! Você me odeia?- Você é o alfa mais dramático que eu conheço- Não é drama!- Não é drama?- Não!... Rachel, você pode me dar uma dica?- Fala- O que acha de eu começar a trabalhar aqui?Bastou entramos para eu ir até meu pai- Pai...- Oi Hyunjin- Pensei no que me falou, eu posso trabalhar aqui, mas caso eu consiga algo na minha área vou deixar a fábrica- Vai aceitar? Oh! Que bom meu filho - ele me abraçou determinado- Estou muito feliz que aceitou! Eu tenho uma semana bem enrolada de documentação para frente, mas a Rachel está certa, não posso fechar portas, os melhores sempre começam de baixo, e assim que surgir uma oportunidade melhor, estará tudo resolvido, não deixei meu pai na mão e estarei seguindo meus instintos        ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Capítulo 2 - Quebrando as leis naturais\n        ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠1° dia de trabalho, algo em diz que vai ser uma merda colossal- Pai, eu vou no banheiro e aí vamos para me mostrar a sala ok?- Tá bom! - a empolgação dele tá me deixando com medo da confusão que eu vou acharEntrei no banheiro, fiz o que eu fui fazer... E assim que saí... A porra da porta emperrou... Não abre!- Pai! empurra por fora! Não tá abrindo!Puxei a maçaneta para abrir e fiz força para minha direção sentindo alguém empurrar por trás, e nada- Ahhh! Merda! - larguei a maçaneta e deixei um soco na porta logo olhando minha mão avermelhada - Essa porra! Que raiva!- Calma filho... E..Eu... E..Eu vou chamar um alfa para ajudar, não quebre a porta em!E lá foi ele se distanciando da porta... A cada passo para longe mais eu queria espancar essa porta até ela abrir... O dia já começou mal Entrei na minha sala... Tudo sujo, as paredes de cimento com tijolos aparecendo pelo desgaste e uma mesa de madeira com o canto lotado de caixas- Estamos fazendo uma cadeira para você- Tá pai... Tá... Vocês tem algum administrador para eu colocar que estou fazendo estágio aqui?- Não- ... E como espera que eu trabalhe?- Não trabalhamos por carteira aqui meu filho... Somente uma ajuda já que saberá o que está fazendo...Respirei fundo e fui até a mesa me abaixando perto dela com cuidado... Tem papéis em branco aqui em cima junto a uma canetaLogo peguei uma folha e a caneta - Quantas pessoas trabalham aqui?- 123 da última vez que contei... ₩1.000.00.00 é o valor que recebemos por mêsQuase nadaNotas do autor:- R$:4.120,87 mais ou menos... O custo de vida na Coreia é maior do que daqui por isso o valor é tão alto comparado ao salário mínimo daqui... E digo mais... Esse valor e menor do que o salário mínimo de lá- E quanto mais ou menos vocês conseguem por mês?- 130.000.000- ... E as contas?- Pagamos do nosso salário normalmente, cada um dá uma quantia- Vamos começar mudando isso então... Vamos também começar a fazer marketing para vender mais...- Está dizendo que o salário vai ser todo nosso?- ExatamenteOs olhos dele chegaram a brilharMinhas pernas já estão doendo abaixado aqui- Eu vou buscar a cadeira! - e lá foi meu pai empolgado correndo pra fora da salaEu... Eu acho que vou arrumar esse lugarPassei a manhã arrumando a sala e contando os trabalhadores, escrevi a mão algumas metas... Durante a tarde eles vão vir aqui para falarem um pouco sobre eles para eu saber por onde continuar e listar todos os nomesMeus pensamentos foram interrompidos por batidas empolgadas na porta- Oioi novo administrador! - um baixinho que eu conheço bem entrou empolgado de costas carregando um carrinho de comidasO cheiro de caramelo e comida boa está em tudo- Oi FelixEle logo virou bruscamente em minha direção soltando a porta, ela bateu contra o carrinho naquele instante o assustando- Você é o novo administrador!?- O que faz aqui?- ... Eu trago a comida de todos todos os dias... - ele abaixou e pegou no carrinho uma quentinha, veio até minha mesa e quase arremessou- Boa refeição- a frase saiu obrigada da boca dele, como se fosse algo que falasse para todos mas estava se obrigando a fala-la a mimLogo vi tentar soltar o carrinho preso contra a portaAcabei rindo nasalmente da cena deixando minha risada sair um pouco sem nem perceberMe levantei e me posicionei atrás dele empurrando a porta para trás fazendo o carrinho se soltar e ele bater contra meu peitoral- De nadaEle me encarou bravo olhando para cima, nossos rostos próximos parece que foi o que incomodou eleEle saiu empurrando o carrinho em seguidaRi novamente e fechei a portaEsse menino é bem problemático em, credoMas... Ele por algum motivo chegou aqui radiante... Acho que ele só fica com essa cara de cu pra mimRespirei fundo e fui até minha mesa abrindo a quentinha logo vi uma mensagem na parte interna da tampinha de papelão \"Se alimente bem\" Sei que isso obviamente é feito na comida de todos... Mas meu coração pulsou mais forte... Ridículo Hyunjin, ridículo... Quem quase te matou sendo causador de batidas empolgadas... Prefiro pensar que a comida que eu comerei estava salgada e fez minha pressão subir influenciando no fluxo sanguíneo Rapidamente peguei os talheres de plástico presos na tampa de papelão começando a comer o macarrão com salsicha e saladaFim do dia, desci as escadas com os olhos pesados e bastou chegar no andar de baixo para ver meu pai e o pai da Rachel vindo em minha direção- E então? Como foi o primeiro dia? - meu pai perguntou - Cansativo - falei breve- Cansaço significa trabalho cumprido - o pai da Rachel logo respondeu- Falta muito para eu arrumar o caos que isso tá - talvez eu esteja passando dos limitesEles se olharam tensos e me olharam novamente- Vamos então filho? - meu pai se aproximou mas antes de apressar o passo eu o cortei- O que seu filho veio fazer aqui hoje? - direcionei a pergunta ao pai do Felix- Ah, o Felix todo dia trás comida para nós, minha esposa faz quentinhas e manda para todos- Hm... Fale para ela trocar de entregador pois o entregador de agora além de precisar de ajuda dos clientes para sair de uma sala não tem respeito nenhum E então fui embora vendo os passos apressados do meu pai me seguindo- Por que faz isso com o Felix?- Isso o que? Ele me tratou mal pai, jogou a comida para cima da minha mesa, falou entre os dentes e ainda agarrou com o carrinho na minha porta- O Felix é um amor de pessoa, deveria mudar de atitudes Hyunjin- Já basta a Rachel, você também não por favor- E você e a Rachel?- Somos amigos... Nada a mais ok? Nada a maisAinda temos que andar 3km de volta para casa... Eu deveria estar acostumado a sofrer, mas não importa quanto tempo passa, me arrependo de ter nascido pobre a cada diaCheguei em casa mechendo no celular confirmando com a Rachel de nos vermos no sábado... Poderia chegar logo, mas não... Ainda é segunda...- Hm, chegaram - minha mãe falava sentada no sofá- Tem que fazer comida e lavar o banheiro, Hyunjin, ajude seu paiE a bonita com os pés pro alto vendo novela...Alfas são superiores que betas e ômegas, a sociedade diz... E eu digo, que só são superiores pois os betas e ômegas se deixam serem tratados assim... Abaixam a cabeça escutam e fazem... Eles não merecem isso- Pode descansar pai, seu dia foi cansativo... Eu vou fazer a comida e limpar o banheiroOs olhos do meu pai brilharam... 5h da manhã... Hoje começou tudo de novo, com a mesma rotina de ontem, porém hoje eu separei os dinheiros para pagamentos, consultei as contas dos meses anteriores separando a quantia e sobraram 2 mil wons... Acho que irei pagar uma propaganda de marketing na beira da estrada... E se sobrar algo, juntar para uma futura reforma... Hora do almoço mais uma vez, o Felix entrou na porta a empurrando de qualquer forma e dessa vez ele colocou com cuidado a comida na mesa- Tenha um bom dia e uma ótima refeiçãoDoce... Acho que alguém levou esporro ontemToda a semana foi assim... Menos na sextaEu estava lá em baixo vendo a máquina que quebrou, no primeiro andar perto da entrada e logo vi o Felix saindo saltitante, mas logo escutei o choro dele do lado de fora... Ninguém foi ver, então eu respirei fundo e fui... O Felix está abaixado no chão perto de uma bicicleta- O que foi meliante? Tá furando o pneu?- Essa bicicleta é minha! Por causa desses restos de madeira o pneu furou!- Tanto lugar para você colocar também em...- E tem algum lugar aqui que não tem serragem!? Cala a boca vai porra- Vem calarMinha mente é terrível, esperei de tudo, menos um soco na minha bochecha- Vai tomar no cu - e lá foi ele andando enquanto arrastava a bicicleta ao seu lado... O soco dele doeu... Doeu muito... Que ômega... Ele é o primeiro ômega que eu conheço que não é idiota ao ponto de abaixar a cabeça ao eu levantar a voz... Incrível... Mentira! Nada de incrível! Credo! Ele me deu um soco! Aquele ômega filho da puta!        ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Capítulo 3 - Um soco ou um abraço?\n✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠9 horas da manhã e eu esperando uma ômega me buscar de carro... A família Lee me impressiona a cada dia, os ômegas daquela família dão de 10 a 0 em todo mundo que eu conheçoLogo a Rachel parou em frente a minha casaCorri animado e entrei no carro dela a vendo fazer a volta já que a rua era sem saída... Eu entrei tão animado que nem percebi que olhei ao lado e o Felix estava ali com o Nath no colo- Oi Rachel, oi Olívia - falei tocando o ombro delas pelo meio dos bancos as vendo sorrir, logo segurei as mãozinhas do Nath- Oi Nath!- Olá! - ele me respondeu sorrindo com aquele sorriso de poucos dentes- Que fofuraO Felix recuou como se tomasse um sustoLogo olhei torto e ele me olhou mais torto ainda logo olhando para sua perna e logo entendi, minha mão está nelaTirei a mão rapidamente e me sentei reto no banco querendo me bater- Eu não te toquei por que quis... Deixando bem claro, foi sem querer- Espero que tenha sido mesmo- Fala sério, quem ia gostar de apertar essas coxas mais finas que as do Bob esponja?- Tá querendo levar outro soco!?- Ei ei! Vocês dois... Parem - a Rachel falou nos obrigando a manter silêncio- ... Como vai a faculdade Hyunjin?- Me fazendo virar a noite estudando... Pelo menos ela é online- O Felix está começando a cursar culinária- Pelo menos assim ele vê se aprende boas maneiras e para de me tratar igual um cavalo- Cavalo!? Olha só senhor \"eu sou sempre o certo\" se me chamar de cavalo mais uma vez eu vou te esganar!- Fefe, pare de soltar feromônios - a Olívia disse e logo a Rachel a olhou preocupada- Ela tá tampando o nariz aqui, tem como pararem?- Eu nem senti o cheiro enjoado dele- Enjoada é essa sua cara! - Vocês são surdos!? - a Rachel falou novamente e então calamos a boca- Titi, titi - o Nath falou levantando no colo do Felix para ficar em pé - Oi meu amor!- Caquinha - Ele fez cocô? - a o Olívia perguntou- Não Liv... Ele não está fedendo...- Caquinha- Ele quer sorvete gente- a Rachel disse- Ahhh... Casquinha... Faz sentido agoraLogo ele saiu do colo do Felix tentando correr até mim sobre o estofado mais caiu, então eu o segurei antes dele cair o levando ao meu colo- Cuidado Nath - o ninei em meu colo o vendo se aconchegar - Será um ótimo pai Hyunjin - a Rachel nos olhos rapidamente voltando a prestar atenção no trânsito- Também acho! - Olívia se pronunciou- Coloquem a cadeirinha do Nath aí para ele ficar mais seguro- o Felix disse, certeza que foi uma desculpa para ficar mais longe de mimEla parou o carro no canto indo até a mala pegar a cadeirinhaMas o Felix se assustou ao ser empurrado para o meio- Ei! Que isso!?- Ele gosta do ventinho- Tá de sacanagem que eu vou colado nesse traste!- Gostoso - Gostoso? Você só tem porte de alfa! É todo seco! Seu grilo!- Grilo!?!?Ele está empurrando minhas pernas para eu as fecha-las, e só pra implicar eu estou o forçando a me empurrar mais mantendo minhas pernas estáticasMas aí senti a perna direita dele ficar sobre a minha esquerda - Ei!- O que foi? Estou arrumando espaço!Entramos no shopping e por algum motivo, terei que servir de guarda costas para esse monte de criança e de ômega, por que a primeira coisa que eles fizeram foi entrar ne uma loja de roupas, pra que? Pra olhar, ninguém de nós tem dinheiro pra comprar essas coisasJá foi difícil encontrar uma roupa direita que coubesse em mim para vir ao shopping... A última vez que eu comprei uma roupa eu era adolescente, e foi pro casamento da minha tia- Uau! Olha só essa blusa! Ficaria ótima em você Rachel! - a Olívia a mostrava empolgada- Sin, ficaria - ela colocou na frente de si mesma e guardou no lugar em seguidaCadê a praga do Felix em? Vou tentar prestar atenção nos cheiros para acha-lo... Rosas do campo, frutas vermelhas... Amora... Pinheiro... Nozes... Pera... Pinheiro e nozes!?- Meninas, já volto- segui o lugar que me levava a esses cheiros e lá estavam- Nossa, nunca achei que encontraria vocês aquiNa mesma hora os meninos me olharam- Na verdade eu que achei que nunca ia te encontrar aqui- o Minho respondeu- Meu querido, o que mais se encontra no shopping é pobre - falei rindo da frase e logo vi o Christopher vir me abraçar- Quanto tempo! Quando vai voltar as aulas presenciais? - ele deu dois passos para trás logo depois - Hmm... Não sei, talvez no próximo semestre... Minha vida tá meio doida- Entendi... Estamos sentindo sua falta!- Eu também tô sentindo falta de vocês... - Tá cuidando do meu computador? - o Minho perguntou- Tô sim, muito obrigado por me emprestar- De nada - Bom... Eu tô junto com umas meninas então não posso demorar muito- Pera... Você está junto de meninas? - Tipo... Você? Isso não está batendo- Não entendi a de vocês- Você nunca namora com ninguém- Fala sério Chris, eu tô questionando por que ele passa uma vibe de que ômega ele só pega se for homem- Que!? - perguntei sem entender qual é a deles- Eu não ia falar isso... Mas concordoEstão de sacanagem...- Olha só, se é ômega já é o suficiente ok? Parem de idiotisses...- E essa cara toda ferrada? - típico do Lee- Um ômega me deu um soco ontem e---- Eu não acredito... Quem é o sortudo? Pra ter coragem de te bater esse ômega te fez ficar caidinho por ele - o Minho fala coisas questionáveis demais- Vai a merda! - Ele tem razão Hyunjin- Até você Chris!?- É que você defende tanto o direito dos ômegas e essa história de que eles deveriam se impor contra alfas na sociedade, que ao encontrar um ômega que realmente faz isso, é impossível você não ter se apaixonado- Eu não gosto del---- Hyunjin... A Rachel está te chamando para irmos embora dessa loja - o cheiro de caramelo invadiu minhas narinas e logo senti um dedo indicador tocar meu ombroOlhei e lá estava ele- ... Por que sua irmã não veio me chamar por conta própria?- Por que ela está com a Olívia pagando uma roupinha pro Nath, tem como você parar de ser tão insuportável e ir logo? Ou vai continuar me questionando o suficiente para eu te dar outro soco no meio dessa loja? Não acha que seria vergonhoso demais para um alfa?Ele brinca com minha sanidadeMas ao mesmo tempo que eu reviro os olhos, assim que param nos meninos os vi se empurrando animados com a interação- Oi! Eu sou o Christopher! Sou amigo do Hyunjin!- Nossa... Alguém tem coragem de ser amigo dele!? Cruzes - e lá foi ele virar de costas e sair andando- vem logo ou não vai ser eu que vou vir te rebocar- ... Esse garoto já quase me matou ok? Ele me deixou pendurado pelos cabelos do segundo andar da fábrica que meu pai trabalha! Não inventem!E então eu fui embora o seguindo- Cuidado para não babar o baixinho em!Deixei um dedo médio para trás ao escutar a fraseAssim que chegamos na porta da loja tínhamos que esperar as meninas saírem do caixa- Por que seus amigos falaram que você vai me babar? - Eles tem demência...- Só pode... - Sai da frente, sai da frente! - um dos betas que trabalhavam ali passaram carregando várias caixas e só o senti esbarrar em minhas costas me fazendo cair para frenteDei de cabeça com o Felix naquele instante- Aiii! Seu filho da puta! - o Felix falou- Ah meu Deus! Menino, eu disse pra sair da frente - o homem seguiu o caminhoAbri os olhos depois da dor e lá estava o rosto do Felix extremamente próximo do meu Suas mãos tremidas foram ao meu peitoral tentando ganhar forças para me empurrar para longe- Eitaa! Que casalzão! - olhamos para o lado da fala e o Chris estava lá carregando uma cafeteira indo até a fila- Casal do ano - o Minho logo atrasado falouE lá foi o Felix me empurrar para longe com tudo- Você gosta de mim né imprestável!? Saiba que você é o alfa mais ridículo que eu já conheci! Não tente nada comigo! E se quer uma desculpa para ficar tão perto de mim aprende algum tipo de luta para ver se consegue encostar algo no meu corpo, nem que seja sua mão fechada na minha caraLogo as meninas chegaram animadas, Olívia segurou o braço do Felix andando e a Rachel o meu com o Nath no colo- O Nath está perdendo as roupinhas, vamos doar as antigas e então comprar mais novasElas nem repararam o clima ruim que estava entre eu e o FelixAcabamos parando em frente ao cinema- Vamos entrar? Eu pago para todos nós... Mas... A pipoca a gente divideEu me sinto um inútil perto da Rachel, ela é demais Eu tô com alguns wons que ganhei no meu último aniversário... Acho que pode ser o suficiente para dividir a pipocaPagamos uma pipoca média com todos juntando wons e então entramos no cinema pois pegamos uma sessão que já estava começandoUm filme de terror que a Olívia escolheuElas sentaram empolgadas e nem se quer perceberam que deixaram só dois lugares... Me sentem perto da Olívia para não ficar tão isolado no cinema perto desse mala do Felix, e ele sentou do meu outro lado revoltado- Fefe, não fica com medo em- Eu não tenho medo!- Tem sim... Se quiser trocar de lugar com o Hyunjin para ficar junto comigo...- Eu não tenho medo Olívia! Não tenho!- Você quem sabeAssim que começou o filme olhei para a tela do cinema os vendo ficar em silêncio, e logo começou o filme com o mesmo de sempreUm idiota escutou um barulho no corredor, saiu do quarto, perguntou \"quem está aí?\" Como se alguém fosse responder e quando virou para trás, pow! O grito alto e a câmera filmando a cara da pessoa de pavor- AHHHH! - A mulher na tela gritouE naquele momento eu senti um puxão no meu braço, olhei para ao lado e o Felix o abraçava de olhos fechados tremendo, esse ômega durão tem medo mesmo de filme de terror?- Achei que tinha dito que eu só tocaria em você novamente se aprendesse algo para socar sua cara- Cala a boca! - a voz trêmula e chorosa dele me comoveu um pouco, eu não sou tão filho da puta de deixar um ômega chorando e não fazer nada... Independente dele ser a pessoa que eu mais odeio nesse mundoUsando minha mão esquerda- do braço que ele não abraçava- segurei sua cabeça a guiando a deitar em meu ombro- Tá tudo bem ok? É só um filme... ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Capítulo 4 - Palavrões e Agradecimentos\n        ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Depois de sair do cinema o Felix não me disse nenhuma palavra, nem se quer um obrigado... Mas ele me observou o tempo inteiro Inclusive quando sentamos ne um banquinho e ele sentou ao meu lado quase obrigadoEle me viu no Instagram olhando sobre mais um protesto que terá amanhã, mas não disse uma palavra- Quer dormir lá em casa? Amanhã te deixo em casa - a Rachel perguntou- Não, obrigado... Eu tenho um compromisso amanhã cedo\"Praça central, as 9h da manhã\"- O que vai fazer? Deveria descansar pra ficar ainda mais bonito! - a Olívia disse brincando com o Nathan em seus braços- Eu... Preciso fazer uma coisa para ver se mais pessoas apoiam um feito...- O que está pensando em fazer? - Rachel novamente questionou- Lei nº 13.718/2018, crimes de importunação sexual de divulgação de cena de estuproA Rachel demonstrava estar orgulhosa só pelo olhar- Você vai ser o melhor marido do mundo!- Espero ser, e você Olívia - olhei para a pequena- Espero que seja uma ótima alfa também e não deixe as pessoas machucarem ômegas - Nunca deixarei, te prometo! Afinal, eu preciso cuidar da Chel e do Fefe!Que orgulho que eu tenho dessa meninaO Felix continuou a me observar, não mais da mesma maneira de antes, essa observação estava mais... Estranha Meu pai fez pipoca para comermos e então paramos todos na minha casa quando foram me deixarSentamos na pequena varanda e lá comemos - O que espera do seu futuro Hyunjin?- A Rachel me perguntou em meio ao assunto - Independência financeira em primeiro lugar... Uma casa simples porém bonita, um trabalho fixo que eu ganhe o que estudo para ganhar, um ômega que me faça feliz e 2 bebês- Último romântico da terra- Acham isso pois não conviveram com meus amigos da faculdade...- Por que?- a Olívia entrou no assunto curiosa- Christopher é um alfa que sai com quase todos da faculdade, ele busca o amor verdadeiro segundo ele... Toda hora ele escreve um poema para um ômega diferente e chora quando leva um pé na bunda... O Minho é um alfa que falta só beijar o pé do ômega dele, se ele fala um \"a\" ele fica todo bobinho e faz o que o menino quer- Seus amigos parecem ser legais!- É, o que me afasta deles é que o Minho ter uma condição razoável e o Christopher cagar dinheiro... - Um dia vamos vencer na vida, todos nós- A Chel levantou uma pipoca para o alto- Vamos bater a pipocas!Mesmo rindo todos nós fizemos isso, até mesmo Felix riu batendo as pipocas- Ipi ipi urraa!... Vamos todos ser muito ricos e gostosos- Só de ser gostosa eu já tô feliz - a Rachel completou a frase da Olívia e todos nós já estamos rindo novamente Máscaras de pano para não sermos reconhecidos, placas de papelão com palavras precisas, era assim que todos estávamos agora juntos na praça cantando o hino nacional sul coreano- 동해 물과 백두산이, 마르고 닳도록, 하느님이 보우하사, 우리나라 만세. 무궁화 삼천리, 화려 강산, 대한 사람 대한으로, 길이 보전하세. 남산 위에 저 소나무, 철갑을 두른 듯, 바람 서리 불변함은, 우리 기상일세A tarde foi resumida nisso, o sorriso dos ômegas que passavam pela área ao verem as placas era lindo, era encantador, mas triste era ver alguns alfas passarem com cara de nojoMe sentei no banquinho e logo alguém se sentou ao meu lado, um ômegaÉ incrível como guardamos ao máximo nossos feromônios em lugares assim para não sermos reconhecidos, eu não sei o cheiro desse menino- É difícil ver um alfa junto de nós... Acho que só tem um, e agora você...- Eu não costumo vir aqui na praça... Normalmente vou em protestos maiores ou em protestos em frente a prefeituras...- Bom, espero que venha mais vezes, seja bem vindo ao grupo - o menino levantouEle é um ômega interessante... Me deu até vontade de continuar vindo mesmo... Vai que em algum momento nos aproximamos e marcamos algo... Estou em iludindo, aff Hora do almoço na fábricaA merda fica pior né, sempre tem como piorarMinha cabeça cheia de problema pois eu descobri que o dono da fábrica vem aqui uma vez por mês e pega todo o dinheiro que sobra para ele... O problema é que esse mês não haverá sobras e não tem como contatar esse homem para marcarmos uma reunião Mas estranho foi o Felix, que entrou calmo pela primeira vez e com os feromônios calmos também, colocou a comida na minha mesa e uma maçã- Rachel me mandou te dar a maçã como agradecimento por me deixar te abraçar durante o filme... E me mandou agradecer, então obrigado... Boa refeição - ele já ia saindo- Não precisa me agradecer, eu só fiz o que eu deveria, independente de você me odiar ou de você ter quase me matado, me dado um soco ou jogado o bolo que fiz com meu pai no chão... Se qualquer um estivesse mal eu teria feito o mesmo, então não precisa agradecer- Quem disse que eu te agradeci por vontade própria? - ele fechou a porta saindo com o carrinhoFilho da puta...Não passou nem 10 minutos para eu ver ele pela janela saindo com uma bicicleta rosa de florzinha, credo, de quem é aquilo?E lá foi a bicicleta soltar a corrente, ele com raiva chutou a bicicleta e ela caiu no chãoO carrinho de trás dela logo soltou Fiquei observando da janela ele tentando arrumar a corrente, mas fui cortado por um dedo médio em minha direçãoVoltei a olhar os papéis da mesa em seguida, mas ele denovo chutou a bicicleta fazendo um barulho alto- ESSA PORRA! Respirei fundo e levantei, desci as escadas e encontrei meu pai e o pai do Felix me olhando- Oh, Hyunjin, já almoçou? - JáRespondi saindo da fábrica, certeza que eles não entenderamFui até o Felix o vendo ainda chutar a bicicleta- Continuar chutando ela não vai fazer a corrente voltar para o lugar e ainda vai machucar seu pé- O pé é meu ou é seu? Toma conta da sua vida! Ele parou de chutar voltando a abaixar e tentar ajeitar a correnteAbaixei ao seu lado tirando as mãos pequenas todas sujas de graxa dele da corrente e comecei a arrumar, em menos de 5 minutos a corrente estava no lugar- Pronto O ajudei a levantar a bicicleta e o vi me olhar sério- O que você quer em troca?- Um agradecimento seria o suficiente- Obrigado Hyunjin- ele abaixou e prendeu o carrinho na bicicleta logo levantando e quase tropeçando por causa da nossa proximidadeSegurei seu corpo contra o meu para ele não cair e logo o vi olhar para baixo firmando os pés- Eu cai pois não queria ficar grudado em você e aí você vai lá e me gruda em você... Da próxima vez eu não caio - ele tirou meus braços de sua cintura e me empurrou pra sair da reta do carrinho, logo subindo na bicicleta e indo- De nada de novo Felix- Vai tomar no seu cuCaminhei para a fábrica deixando uma risada de leve escapar mais logo que olhei para frente vi meu pai e o pai do Felix, acho que eles virão tudo- Filho, você gosta do Felix?- O que deu em vocês em? Toda hora alguém me pergunta algo do tipo... Cruzes!- Olha, meu filho ele é de sair bastante com alfas, mas nunca teve nada sério com nenhum, acho que você tem uma chance por se conhecerem desde novos- Eu não quero nada com seu filho ok? Não quero- Tudo bem então Hyunjin... Mas caso queira---- Eu não quero... Eu prefiro morrer do que um dia beijar ele         ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Capítulo 5 - De ódio à admiração\n       ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Durante o resto da semana o Felix anda na maior calmaria comigo, pelo menos não precisei passar raiva com ele durante a semanaMas na sexta a Olívia me ligou pedindo para eu ir na casa deles passar a noite- Oi! - falei ao entrar pela porta- Oi Hyunjin! - ela animada me abraçou- Mamãe disse para você dormir no meu quarto comigoEra entendível que eu dormiria no quarto dela, afinal nunca que os pais deles deixariam um alfa dormir no quarto dos filhos ômegas delesMas por algum motivo, olhar para dentro da sala e ver o Felix abraçado a uma alfa me fez congelar - Essa é a Lisa! Ela e o Felix estão saindo!- Oi... - Oi! É um prazer te conhecer, qual seu nome?- Hwang Hyunjin...- Seu sobrenome combina com vocêSorri falso e logo caminhei pela casa saindo da sala- Aonde está a Rachel?- Dando banho no Nath. Vamos lá no quarto! Eu tenho que te contar uma coisaSeguimos ao quarto dela e logo ao entrar ela fechou a porta empolgada- Eu dei meu primeiro beijo!- Sério!? Já!?- Como assim já? Eu já deveria ter dado meu primeiro beijo a tempos!... Vai me falar que beijou pela primeira vez bem mais velho que 16 anos?...- Meu primeiro beijo eu tinha 14 anos e por que a ômega disse que queria de presente de aniversário um beijo meu...- Nossa, que privilégio- Conta do seu primeiro beijo vaiEla apontou para eu me sentar em sua cama então nós dois nos sentamos- Uma beta veio até mim e disse que sua melhor amiga queria muito ficar comigo, e então eu vi a ômega e aceitei, ela era muito fofa e não foi ruim... - Que bom- E você? Me fale que tem algum pretendente por favor vai- Não é um pretendente... Mas é alguém que me chamou atenção nos últimos dias... Um ômega que eu encontrei no protesto que eu fui, ele era bem baixinho e simpático... Ele me disse para aparecer lá mais vezes pois eu seria muito bem vindo- Finalmente você disse de alguém!- Você e a Rachel não saem do meu pé em- Óbvio, nunca vi um alfa tão bonito nunca ter nenhum ômega... Essa alfa que o Felix está saindo é bem bonita tambémDeixei escapar uma cara de nojo e a vi me olhar desentendida- A cara de nojo foi para o Fefe ou para a Lisa?- Para os dois?- Não precisa não gostar da Lisa, e o Fefe ele não é ruim... - Eu não fui com a cara dela...- Ah, eu gostei dela...Logo escutamos batidas na porta e a Olívia me olhou como se implorasse para eu levantar e ir abrir a porta, então eu fui- Jimin, eu vim me desped-- Oi Hyunjin! Vim me despedir da JiminA Olívia mandou um tchauzinho empolgado da cama e logo a alfa mais velha me olhou- Bom, foi bom te conhecer, até uma nova oportunidadeNotas do autor: O nome coreano da Olívia é Jimin, Jimin é um nome unissex 👍Ela seguiu embora mas logo parou em frente ao Felix e eles se beijaram, me recuso, bati a porta com força na mesma hora- Que foi?- Seu irmão e ela estavam se beijando...- Ei... Você gosta do Felix?- Tá maluca é?- Não ué... É que você não gostar dela e dele é uma coisa... Outra é você parecer um gato que levou susto todo arregaçado atrás da porta do meu quartoLogo prestei atenção em como eu estava e fiquei reto novamente me acalmando - Você pode me falar, eu não vou contar para ele, e pode ser que você até se sinta melhor depois de falar tudo o que tem para dizer- Eu não tenho nada para dizer- Hyunjin... Eu sei que temMe sentei novamente na cama dela e respirei fundo- Olha, eu não sei ao certo o que houve ok?... O Felix tem me feito rir bastante nos últimos dias por que ele chega todo atrapalhado para entregar a comida, ele é o primeiro ômega com realmente coragem para enfrentar um alfa, e eu não me importo mais tanto se ele já me deu um soco, derrubou meu bolo, já me fez ficar pendurado pelos cabelos do segundo andar da fábrica... Não me importa... Ele é o ômega mais forte que eu já conheci e eu acho que no fundo eu admiro ele por isso...- Você admira o Fefe... Olha que avanço- Calada- Ok ok... Eu nunca disse isso... Hyunjin... Podemos ter uma conversa de alfa para alfa?- Claro- Com quantos anos teve seu primeiro hut?- 15 anos, está com medo? Fique calma, pode demorar mesmo- É que eu vi alfas da minha escola falarem que já tiveram seu primeiro cio... Eles tem 12 anos... Eu já deveria ter tido o meu. Eu tenho 16 e nunca tive nenhum hut! Eu estou com algo podre dentro de mim, não é possível! Eu tenho cara de bebê ainda! Eu quero amadurecer!- Olha, realmente pode variar da pessoa, normalmente vem entre os 12 e os 16... Mas não adianta ficar com nervosa ok? Se está demorando para vir é por que era para ser assim, e você foi no médico aposto eu, se ele disse que está tudo bem, está tudo bem. Você é uma alfa saudável, não se preocupe com isso. Você tem medo?- ... É que o Felix ele sofria tanto nos primeiros cios dele... Isso me assustou- Ele não sofre mais?- Ele nem passa em casa mais os cios... - Passa com a Lisa- revirei meus olhos enquanto dizia- Não, ele passa com qualquer alfa... Ele sempre perto dos cios dele arruma alguém- Então ele...- Está perto de um cio. Já que admira tanto ele poderia bem passar um cio com el--- Menina, eu vou te jogar na parede do teu quarto se cogitar mais uma vez algo absurdo assim... Eu prefiro morrer do que beijar ele... Sendo assim eu prefiro ir por inferno do que passar um cio com eleHora do jantar...Sentados todos na mesa já comendo e eu tentando não ser tão olhado... Mais não tá adiantando- Filho, vai passar seu cio com a Lisa?- Não sei ainda... Ela é legal, mas não conseguiu me ajudar... Não sei se dou uma chance, mas tenho medo de passar mal no meu cio exatamente por não ser o suficiente - Deveria procurar o alfa fixo meu amor - a mãe dele disse calma e preocupada- Eu só paro com um alfa quando eu gostar de verdade dele... - Por que que você não passa um cio com o Hyunjin? Acho que já que com a Lisa não deu certo, você pode tentar com outros- Que!? Você tá maluco pai!? - ele me olhou desacreditado e eu retribui o olhar, eles estão ficando malucos- Se esse idiota fica colocando coisas na cabeça de vocês eu não tenho nada com isso!- Ei! Eu não disse nada para eles! Eu não sei como consegue tantos alfas aos seus pés, sinceramente... - Eu sou gostoso e bonito, coisa que você não é- A cala a boca, você parece a Olívia palito- Olívia palito!? - ele falou revoltado- Olívia palito? - a Olívia falou triste- É a personagem de Popaye - a Rachel a consolou- Meninos parem, foi só uma sugestão- Não devem escutar ele ok? Se ele gosta de mim é problema dele- Você gosta do Lix? - a Rachel me perguntou assustada- Não! Eu não gosto! Eu em...- após direcionar o olhar breve a ela, voltei a olhar o Felix continuando nossa pequena discussão - Tá ficando maluco é garoto!?- Seus amigos não disseram isso- O Felix continuou rebatendo minha pergunta - Eles tem problema mental ok? O Christopher sofre de carência constante e o Minho de crise da cadela no cio - Coitados, para de esculhambar seus amigos - a Rachel falou enquanto a Olívia ria- De qualquer forma... - o pai do Lix continuou - Deveriam deixar essa rivalidade ridícula de lado e se conhecerem melhor... O Hyunjin é um ótimo alfa para eu perder a oportunidade de o ter como genro- Concordo - a Olívia deu um grito falando isso- Cala a boca Olívia! A parede do seu quarto não está aqui mas eu te jogo na da cozinha tranquilamente- O que houve?- a Rachel curiosa questionou- Nada - nós dois respondemos juntos e super agitadosTodos da mesa não entenderam nada... E vão ficar sem entender    ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Capítulo 6 - Os motivos para ciclos de ódio\nO que o pai do Felix falou no jantar anda ecoando na minha mente... Ok, eu já deixei todo esse ódio de lado... Mas ... Não é por isso que eu vou começar a gostar dele né? Eu nunca gostei de ninguém... Não vai ser por ele que eu vou querer passar meu primeiro cio com alguém... É, não vai ser, estou certo dissoNão fui a nenhum protesto no fim semana, quando voltei de manhã para casa estudei o dia inteiro e virei as noites fazendo os trabalhos finais do semestre. Agora dormir na mesa do trabalho me parece ser tão conveniente... Seria bom O lucro aumentou graças a propaganda na estrada e mais lojas querem nossos móveis para venda também. O lucro cresceu de 130 milhões de Wons para 180 milhões de Wons... Estamos bem demais. Vou separar 30 mil wons para o dono e o resto irei usar para pagar as contas, reformar esse lugar e colocar mais propagandas pela cidade... Eles precisavam de alguém pra colocar isso nos eixos... A minha porta logo foi aberta, como sempre, o FelixEle colocou sobre minha mesa a quentinha e dessa vez não saiu- O que foi?- Eu não vou mais passar o cio com a Lisa- E eu com isso?- Você realmente não aceitaria passar o meu cio comigo?- Não Felix, eu não aceitaria- E por que não?- Você por acaso tá querendo me dar e não tá sabendo pedir?- Eu estou sabendo pedir sim, e não é por que eu quero... A Rachel falou que você realmente seria o mais indicado para isso já que é um alfa disciplinado e que não iria me atar - Você deveria parar de escutar a Rachel, toda vez você chega aqui mais manhoso- Me explica uma coisa, por que me odeia?- Eu não te odeio ok?... Não te odeio... Você que me odeia- Eu não te odeio, eu só não vou deixar você ficar me olhando debochado sem fazer nada- Eu não te olho debochado- Não mais, por isso eu queria entender antes de cogitar virar seu amiguinho- Você nunca vai ser meu amigo ok?- Você é insuportável- É por isso aí que eu te olho torto- Ah, que bom que assumiu que me olha debochando- Não é debochando!... Felix, se coloque no meu lugar... Você quase me matou, você me pendurou pelos cabelos do segundo andar da fábrica- Você lembra por que você ficou pendurado?- Não!? Eu fiquei traumatizado tá!?- Você me deu um tapa por ganhar de você no pique pega e puxou meu cabelo, aí eu puxei o seu e começamos a brigar, você parou muito na ponta e eu te empurrei, quase que nós dois ficamos pendurados- ... Eu não lembro de dar tapa em ninguém- Mas eu lembro!- Se eu dei também eu tinha 9 anos... - E eu 4... Para de tentar sair de certo vai!- ... Então para de falar disso- Poderia deixar seu orgulho de lado e levar uma conversa descente pelo menos uma vez na nossa vida né?- Você tá querendo que eu entre no seu rabo! Eu não vou passar o cio com você ok?- Tá bom Hyunjin, então eu vou sofrer em casa já que meu cio começa na quarta que vem - Ele falou olhando no fundo dos meus olhos- Para de drama! Eu tomo supressor e não fico nessa!- Meu querido, cio de alfa e cio de ômega são coisas totalmente diferentes- Eu sei que é!... Mas mesmo assim! Aguente os sintomas, já disse que não vou te ajudar- Sabe o que um alfa pode fazer para ajudar?- Me deixa em paz vai garoto- Pode somente estar lá com o ômega, consolar ele e isso vai fazer tudo melhorar, não terei enjôos, minhas dores iram melhorar e eu talvez não fique tão sedento- E o que eu ganharia passando 1 semana preso em um quarto com você?- Ajuda no seu cio também- Diferente dos seus cios, abraços não vão me consolar, e alfas ficam muito fortes na época de cio, eu não vou ficar te abraçando, eu vou te atacar- Me ataca, não é como se eu não fosse acostumado a ser atacado - ... Ridículo- Ué? Ter uma vida sexual normal é ser ridículo? Vai tomar no seu cu vai Hyunjin- Não parece ser eu que tomo no cuEle respirou fundo tentando manter a calma- Você tem até quinta para me dizer se aceita... - Por que quinta?- Por que se você aceitar me ajudar de outra forma eu preciso saber se vai dar conta- Nossa, realmente tá querendo me dar - Eu cansei de você! Cansei! Tchau!Ele saiu com raiva e mais uma vez o carrinho agarrou na porta, eu não vou ajudar, ele que se vireFicou quase 3 minutos forçando o carrinho para ele sair e finalmente foi embora batendo minha porta com forçaEu disse que preferia ir ao inferno que dormir com ele... Estou me arrependendo de minhas palavras... Já que é consentido, não teria problemas... Ah que duvidaCapítulo 7 - Uma resposta esperada\n       ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Quinta feira na hora do almoçoO Felix trouxe minha comida como nos outros dias, porém na terça e na quarta ele nem se quer parou aqui dentro, colocou a quentinha na mesa e saiu o mais rápido possível. Hoje não, hoje ele parou na frente da mesa- A resposta- Já dei minha resposta, não- Hyunjin, eu não tenho mais tempo de procurar outra pessoa pra isso- Mas eu não quero, é uma escolha minha- Você, o cara certinho que defende os direitos dos ômegas vai me deixar com dor!? Sério mesmo!? Ridículo Hyunjin- Ridículo é você querer jogar o peso das suas dores em cima de mim em vez de aceitar um não e ir procurar outro alfa para passar o cio - Olha só... Eu não quero me estressar... Só me responde por que não- Por que eu não ia aguentar ficar trancado com você 1 semanaEle olhou no fundo dos meus olhos com a cara mais triste que ele já me olhou... Virou de costas e foi emboraEu não vou me arrepender da minha escolha, é óbvio que eu não vou[Felix] A conversa que eu tive com a Rachel me disse muitoEla disse que o Hyunjin não ia ceder... Mas conversar com minha irmã é algo que me faz entender a realidade por trás das coisas\"- Felix, você deveria conversar com o Hyunjin e tentar entende-lo, já que você dispensou a Lisa, não custa tentar ele... Mesmo que eu ache que não daria certo... O que você acha dele? De verdade, sem lembrar do passado- ... Ele... Ele é bonito demais, o sorriso que ele dá para vocês me dá vontade de sorrir também, e saber que ele defende nossas causas deixa ainda melhor, ele é carinhoso e mesmo me odiando me abraçou no dia do cinema e foi a vez que eu mais me senti confortável nos braços de um alfa... Eu não sei realmente o que isso quer dizer... Mas acho que seguir seus conselhos não é algo tão ruim\"Dias difíceis, eu coloquei até no Tinder procurando um alfaDepois que eu senti pela primeira vez as dores do cio acabando completamente e tudo virando prazeroso eu não quero outra vida, eu não quero mais nenhuma vez ter que passar por toda a dor... E eu fico feliz dos meus pais me entenderem, muitos não tem essa sorteRespirei fundo mais uma vez entrando na sala do Hyunjin, já é, terça feira, meu corpo tá dolorido, eu tô extremamente enjoado e já vomitei 3 vezes hoje, pra falar a verdade... Pode vir a qualquer momentoAssim que abri a porta ele me olhou sérioCaminhei até a mesa e coloquei a quentinha sobre ela- Não deveria ter vindo se está passando mal- Como sabe que eu tô passando mal? - o questionei evitando olhar em seus olhos- Seus feromônios estão uma bagunça- Então para de prestar atenção neles... Boa refeição Caminhei quase que arrastado para fora da sala, o cheiro da comida sendo aberta tá me enjoando denovoRespirei fundo e empurrei o carrinho, fechei a porta e segui para a rampa de acesso com calma, só o Hyunjin trabalha em sala... E eu só tenho mais três quentinhas aqui, então é só anunciar que ainda tem três e quem não comeu irá aparecerMeu abdômen tá doendo, merda... Caminhei com mais calma e então falei- Tem três quentinhas aqui, quem não comeu? - levantei a mão, minha voz não saiu direito, limpei a garganta e falei de novo- Tem três quentinhas aqui, quem não comeu? Dessa vez todos olharam- Ah, me desculpe, eu estava no banheiro quando veio- um beta apareceu pegando a quentinha no carrinho- Muito obrigado!... Você está pálido, está bem? Tentei olhar para cima mas está tudo muito tremido, eu não estou no cio, se não eu já estaria escorrendo lubrificação... Ainda estou bem- N..Não, meu cio começa a..amanhã- Cuidado, tem muitos alfas aqui- O único que eu queria desse lugar não tá dando a mínima - falei de qualquer forma- ... Pode por favor dar essas quentinhas para os outros? P..Preciso ir embora - Tudo bem, pode ir! - ele pegou as quentinhas- Se cuide ok? - Obrigado- esse beta é um colega do meu paiRespirei fundo e fui com o carrinho para fora o prendendo na bicicleta, olhei para a janela do Hyunjin e ele estava me olhandoMais dor, na mesma hora tossi e me encolhi, merda... Preciso ir pra casa agora mesmo, mas eu não vou conseguir pedalar. Peguei o celular gasto no bolso liguei para Rachel mesmo com a visão embaçando denovo- Alô?- R..Rachel... Tá com a gasolina contada?- Você tá bem?- V..Vem me b..buscar... P..Por favor- Estou indo, se acalme, e não entra na fábrica... Vão te atacar, fique aonde estáMe sentei de qualquer forma no meio fio e lá fiquei quietinhoMas teve um momento que eu não aguentei me deitei na calçada pela dor irritante, toquei minha barriga calmo tentando mudar o foco da dor para o tato, respirei fundo mais uma vez, mas senti, eu senti a lubrificação aumentando e meu corpo esquentando. Merda! O barulho alto de buzina me fez tentar olhar pra frente, mas tudo que eu vi foi um carro cinzaUma pessoa desceu correndo - Lix! Ei! Você tá bem? O papai não te viu? - É a Rachel que logo me sentou no chão - E..Ele... E..Ele... E..Ele- Ele o que? Vai eu sei que vai conseguir falar- Ele t..tá lá t..trás... Nem me v..viu hoje- Entendi, vem - ela começou a me puxar para eu levantar e mesmo sem muita força ela me levantou e abriu a porta de trás me deitando- Você quer que eu suba e converse com o Hyunjin?- N..Não... D..Deixe ele...Ela respirou negativamente mas fechou a porta colocando a bicicleta na mala da forma que conseguiu. O carrinho ela colocou no banco da frente da forma que conseguiu também, só escutei os barulhos dos feitosMeu orgulho é maior, ele agora nem vai encostar em mim- Não se toque por favor até chegar em casa - ela entrou no seu lado dizendo tensa e logo deu partidaEu desliguei naquele momentoSó lembro de acordar na minha cama com minha mãe me dando banho de pano molhadoSó está ela aqui dentro e eu ainda estou de box- Oh meu bem... Que bom que acordou... São 23h da noite... Você desmaiou e deixou a mamãe muito preocupada, seu pai ficou revoltado de não ter falado com ele e de saber que ficou estirado na calçada... Está melhor?- Comida- Quer comer? Que bom! Vou lá pegar... Só não... Grite daquela forma novamente- Eu gritei?- Muito... Gritou muito o nome do HyunjinSou uma vergonha... Tanto nome pra eu gritar...- Estava quase o chamando... - Não... Não o chame, me deixe gritar, não o chame por favor- Por que não? A Olívia está em pânico por seus gritos meu amor...- Ele não quis me ajudar, eu pedi a ele- Gosta dele meu amor?- Não... Mas, nós conversamos... Ele disse que não lembrava de ter me batido no dia que o pendurei pelos cabelos na varanda...- Conversar do passado é bom para superar... Mas... Isso não é um motivo para gritar o nome dele... Abre o coraçãozinho para a mamãe... Antes que comece a sentir dor denovo- Eu me toquei?- Não, não se tocou, estava desmaiado Felix... Pode contar para mim o que se passa na sua cabeça em relação ao Hyunjin?- Mãe... Ele é diferente de qualquer alfa que eu já convivi... Diferente de alfas escrotos que eram os que eu dei pé na bunda e não permiti que eles chegassem até mim em meus cios... Ele é bonito, um cavalheiro e mesmo não indo com a minha cara ele nunca levantou a voz para mim, nunca tentou me bater nem nada do tipo, quando maiores óbvio. Éramos crianças malucas... O que eu quero dizer é que ele é uma meta de alfa inalcançável... E sinceramente... Seria uma honra ser dele- Ok... Eu nunca imaginei você falando assim dele- Nem eu mãe... Nem euE mais uma vez senti minha barriga doendoAssim que me encolhi minha mãe levantou- Aguente! Vou trazer comidaRespirei fundo tentando aguentar ao máximo e logo ela trouxe uma sopa... Eu comi o que consegui, mas logo mandei ela embora com o prato e o que restou nele, estou saindo novamente dos meus limites        ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Capítulo 8 - Sentimentos confusos\n      ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠[Hyunjin]Hoje é sexta e mais uma vez o Felix não veio e sim a Olívia, ela não me disse nada, estava chorosa, somente deixou a comida e não puxou assuntoA mãe do Felix me chamou para a casa deles... Eu nunca vi tanta sinceridade em uma mensagem de áudio\"- Eu não deveria estar te chamando, o Felix me mandou não fazer isso, mas meu filho está gritando seu nome pela casa já vão fazer 3 dias, Hyunjin... Ele te admira muito, ele te acha um alfa incrível e acha que seria uma honra ser seu... Eu acho que ele gosta de você... Por favor... Não faça isso por ele, faça isso por mim se for preciso, vem aqui e ajuda o meu bebê, eu não aguento mais escutar ele sofrendo\"E realmente... Os gritos do Felix no fundo, gemendo e gritando meu nome eram atos o suficiente para interromper as frases chorosas da mãe deleE aonde eu estou indo? Vou sacrificar um pouco minhas pernas, vou em casa tomar um banho e depois vou para a casa dos Lee andando Eu não pretendo tocar nele de outras formas... Mas já que ele quer tanto que eu fique junto com ele vou fazer o que ele sugeriu e somente ficar ao lado dele o ajudando a ficar calmoA casa deles é no sentido contrário da minha... Sendo assim... Irei andar cerca de 7km... Ir pra casa, voltar e ir para a delesAgora estou chegando em casa com meu appaFui apressado para meu quarto- Ei! Aonde está indo? Não vai limpar a cozinha como prometeu?- Mãe... - voltei calmo pelos corredores olhando no fundo dos olhos dela e respirando- Acontece que tem uma pessoa que nesse instante está passando muito mal no meio de um cio, e essa pessoa em questão está se acabando de falar meu nome... Eu arrumo o que quiser que eu arrume quando voltar... Mas me deixe ajuda-loSegui pelo corredor novamente sem esperar respostas- Se eu souber que está fazendo besteiras na rua irá ver... E não engravide ninguém- Não vou - fui ao meu quarto, peguei uma mochila qualquer, coloquei uma toalha limpa, roupas leves e muitas boxes... Acho que vai ser o que eu mais vou usarPeguei coisas simples pra minha higiene, fui no banheiro, tomei um banho e logo estava saindo- Quem é o menino? - Fui parado por minha mãe- Felix Lee... - Yongbok? Ele está gritando seu nome? - ela logo riu- Se quer uma desculpa para sair de casa fale logo, nunca que aquele garoto gritaria seu nome- Pense o que quiser...E lá fui eu... Nunca andei tanto na minha vida, a Rachel falou que me daria uma carona, mas sei que ela não está podendo gastar gasolina Logo chamei na frente da casa- Senhora Lee! Senhora Lee!Logo a porta abriu e era a Olívia tristonha, ela correu e me abraçou- Oi pequena, está bem? - O Felix está gritando a dias, gritando muito, ele está com muita dor, tá doendo em mim por ele... Papai está evitando passar perto do quarto dele, está poluído de feromônios... Mamãe e Rachel tinham me proíbido de falar o que estava acontecendo para você... Me desculpa, cuidado por favor, e por favor ajude meu irmãoComo negar algo a ela? Difícil - Vou ajudá-lo ok? Ele vai melhorarLogo ela me soltou ao escutar o Felix gritando mais uma vezRespirei fundo e entrei na casa junto a ela- Oi meu filho... O Lix está no final do corredor... É o quarto dele e da Rachel... Mas... Ela está dormindo com a Olívia nos últimos dias, fique a vontade ok? - Muito obrigado... - Eu que te agradeço meu bemEu fiquei com pena dela e dos gritos dele no áudio... Como falar que não iria vir?E mais uma vez os gritos, respirei fundo e caminhei até o fim do corredor, mas não aguentei cheiro dele está muito forte, meus feromônios estão reagindo por conta própria, encostei na parede, respirei fundo e logo continuei andandoA mãe dele está me olhando de longe. Parei em frente a porta e respirei fundo de novo, porém respirar fundo não vai adiantar mais, só tem cheiro de caramelo em tudoControlei meus feromônios pois ele estava ficando mais agitadoAbri a porta e aquilo foi como uma bala, esse lugar cheira a Felix, cheira a \"me coma por favor\", eu não estou aguentando- Felix- falei abrindo a porta toda e lá estava ele em cima da cama, completamente exposto se tocandoNão posso mais respirar fundo... Ele não está dentro dele mesmo... Não se deixe levar por instinto Hyunjin... Se acalme...Fechei a porta e o vi me olhando parando de se tocar como se suplicasse a mim com o olhar para eu me afundar nele. Ele levantou, tentou se firmar no chão, mas não conseguiu, ele veio praticamente se arrastando para cima de mim - H..Hyuuuun Oh meu Deus... Eu tô duro... Respirei fundo inconscientemente e porra... Só piorouMe aproximei dele, preciso para-lo antes que eu não aguenteJoguei a mochila no chão e ele me agarrou tentando tirar minha calça, tentou ao máximo me tocar e eu o prendi contra meu corpo- Felix, ei... Se acalme... Eu tô aqui ok? E..Eu... E..Eu - merda ele está roçando em mim- Felix! Pare Eu nunca usei minha voz de alfa... Tenho medo de machucar... Mas acho que é a solução- Hyuuun m..me ajuda... M..Me ajude p..por favor- Felix! Pare agora mesmo! - ele imediatamente se encolheu em meu corpo ao escutar minha voz e começou a chorar cancelando todos os movimentos - Eu estou aqui ok? Não precisa ficar se tocando dessa forma... Se acalme... Está tudo bemEle continuou chorando abraçado ao meu corpo, sua lubrificação está molhando minhas roupas e minhas pernas, não posso fazer nadaO cheiro se acalmou, consigo respirar melhor agora. Ele está com medo - Desculpe por falar assim com você. Doeu?- D..Doeu- Me perdoe - o apertei mais contra meu corpo - eu precisava te parar... Posso te ajudar a se vestir?- Não roupas, não roupas- Ok... Sem roupas... Tudo bem - beijei sua cabeça suada - Está melhor? Qual seu nome?- Melhor... Felix- Muito bem... Sabe quantos anos tem?- 19- Exatamente... E eu?- Hyunjin- Quantos anos eu tenho?- 24... - Exatamente... Está com fome?- Tá- Posso ir lá pegar comida?- Não! Não! Não! - ele me abraçou mais forte novamente do abraço que estava anteriormente se desvencilhando- Tá bom, eu não vou então... Posso ir para a cama, nos cobrir e sua mãe trás comida? - soltei um pouco dos feromônios tentando o acalmar - P..PodeO segurei em meus braços calmo o tirando do chão, cada perna sua se posicionou em um lado do meu corpo, suas mãos se prenderam uma na outra por trás de meu pescoço com força e firmeza e logo caminhei até a cama nos deitando, seu corpo por baixo do meu e meu rosto contra seu pescoçoEstar assim com o Felix me trás uma sensação tão boa de paz interior... Isso é extremamente questionável, nunca senti algo assim e por ser por quem eu mais odiava e por alguém que se abre a boca acabamos brigando torna cem vezes mais complicado de se lidarPeguei meu celular no bolso ligando para Olívia- Olívia... Pede para sua mãe trazer algo pro seu irmão comer? Ele está mais calmo- Eu escutei que ele parou de gritar! Muito obrigado Hyun! Ele está incomodado pelo barulho- De nada pequena... Fala pra ela bater antes de entrar- Tá!Desliguei logo de imediato e o abracei firme denovo- Posso levantar a coberta?- PodePeguei uma parte da coberta com o pé e entreguei a minha mão nos cobrindoPronto, sem nudez agora- Está bem? - Beijei calmo sua cabeça o vendo ficar mais confortável - T..TôE logo as batidas na porta- Pode entrarEla entrou receosa e logo que viu que eu o abraçava ela se acalmou- Aqui meninos, comida para os dois- ela parou no pé da cama e então eu a olhei com esforço- Ele está bem?- Tá sim... Pode me ajudar?- O que precisa, bem?- Vou o colocar sentado de costas para mim, primeiro vire de costas para não o ver, depois coloque a bandeira de comida nas pernas dele- O..Ok - ela virou de costas- Vou te mudar de posição para comer ok? Vou continuar te abraçando e não vou te soltar em nenhum momento, não precisa ter medo, eu estou aqui - ele nem respondeu, me levantei de seu corpo o levantando junto e me sentei cama o virando de costas para meu corpo o mantendo sentado em minhas pernas - Coloque Ela virou e colocou a bandeja de comida sobre minhas pernas cobertas, pois o Felix se abriu inteiro quando o coloquei de frente- Muito obrigado tia- Eu que agradeço meu bem- ela tá chorando? Saiu em passos rápidos logo fechando a porta O Felix está de cabeça baixa fungando- Vamos comer?- N..Não- Se você comer agora eu te deixo dormir abraçado comigoNa mesma hora ele esticou o braço tentando pegar o talher para comerE então coloquei uma de minhas mãos junto a sua o ajudando a pegar o garfo e o alimentandoApós ele acabar de comer coloquei a bandeja do nosso lado e ele se virou para mim se encolhendo Ele tá com o pé na minha ereção... Sem reações que não deveria Hyunjin, você já aguentou a pior parteVirei o rosto ao lado e comecei a me alimentar com cuidado para não cair nada neleEle por fim pegou no sonoDepois que terminei de comer o deitei sem mim, mas ele se agitou, então tirei a camisa e coloquei ao seu lado, e ele a abraçou como um bebêLevantei com a bandeja e segui para fora do quartoColoquei a bandeja na cozinha e logo senti uma presença de alfa atrás de mim, um cheiro de terra invadiu meu nariz- Veio ajudar o Felix né? Que bom rapaz, que bomÉ o pai dele- É... Me desculpe por fazer ele gritar... Se eu tivesse vindo ele estava tranquilo bem antes...- Está tudo bem... Você não sabiaSabia no caso... Ele me disse que iria sofrer muitoVirei em direção a ele e vi ele olhar meu abdômen e logo meu rosto- Me perdoe, eu não ia conseguir sair do quarto se eu não tivesse deixado minha camisa lá- Hm... Você não tocou nele né?- Não, ele não quer que eu o toque... A uns dias atrás conversamos, ele me mandou cuidar dele... Somente- E você aguentou só isso? - ele abaixou o olhar de novo para minha calça dessa vez- Aguentei o suficiente para ajuda-lo... Mas infelizmente não foi o suficiente para me manter 100%... Fiz meu melhor senhor- Tá tudo bem... Obrigado por ajudá-loEle foi embora naquele instanteEu nunca fui de ser formal com ele... O que houve comigo?Procurei um banheiro, preciso dar um jeito nisso antes de entrar de novo pelo meu bem e principalmente pelo bem do Felix      ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Capítulo 9 - Beijos e perdões\nEu consegui dormir, mas acordei com o Felix se esfregando em mim e vim o cheiro dele em tudo que era lugarAssim que abri totalmente os olhos o vi em cima de mim, de 4, com seu rosto próximo de mais do meu enquanto ele metia seus dedos fundo em si mesmo.Oh meu Deus... Meu controle estaria ótimo se ele não estivesse com a mão em cima do meu feitor de filhotes o esfregando- F..Felix... O que é isso?- Ajuda, ajuda, ajuda- Calma, peguei a mão dele a parando e  retirando a outra de onde estava, mas ele começo a choramingar se baixando empinando mais- D..Dói! D..Dói- Lix... Vem aqui, respira fundo vai, junto comigo - levei minha mão a sua bunda a abaixando até estar totalmente encostado em minhas pernasComeçamos a respirar fundo juntos, soltei um pouco de feromônios o tranquilizando e novamente estava grudado em mim feito um bebê 3 minutos depois, choramingando e falando poucas palavras para dizer o que sentia- Fome - Está com fome? Fique aqui enquanto eu pego comida, pode ser?Tentei me levantar mais ele me agarrou com tanta força que cai de costas para ele sobre seu corpo- Felix... - Não, não, não... Não Hyun, não- Por que não? - Quer você- Quem me quer?- EuAh, tão fofo, cruzesLevantei sentindo ele agarrado nas minhas costas então o puxei para ficar de frente- Vamos tomar banho ok? Peguei a coberta e foi só o tempo de colocar sobre ele para ele soltar meu corpo por fraqueza- Ei, tá bem? - o segurei no lugar aonde estava anteriormente- Tá bemEle beijou o canto da minha boca... Não acredito que eu estou vermelho... Ele tá no cio Hyunjin, para de boiolarPeguei uma roupa e minha toalha em minha mochila e saí do quarto receoso com medo de ter alguémFui até o banheiro e tranquei a porta assim que entreiTirei a coberta de cima dele e a pendurei no lugar de toalhas junto a minha roupa e minha própria toalhaO coloquei sentado no tampo do vaso e o vi voltar a chorar- Espera Felix - tirei minhas roupas com pressaAgora que vem o maior dos testes de auto controleAssim que ele me viu nu parece que deram carga nele. Ele pulou no chão vindo me lamberMas eu rapidamente o peguei o fazendo ficar em pé- Não! Não pode E voltou a chorar... Eu tô cuidando de um ômega no cio ou de um bebê recém nascido?A cabeça dele encostou no meu peitoral começando a chorar alto demais a ponto de quando entrar no chuveiro com ele baterem na porta- Hyunjin? O que houve?- Ele tá chorando pois não deixei ele me tocar - respondi a Rachel- Não quero que ele se arrependa depois de nada... E não quero invadir o espaço pessoal de alguém que não está controlando o que faz- Eu não entendi quase nada que disseRespirei fundo denovo, oh paciência, por favor Deus, me ajuda a ter paciência - Não fica perto de porta, vai reagir mal. Ele está bemLogo soltei feromônios para o acalmar denovoE ele parou de chorar em menos de 10 segundos passando a somente fungarO banho mais rápido que eu já tomei, e pior, eu dei banho em mais alguém, tive que o tocar inteiro, e ele ficou se abrindo e gemendo no meu ouvido, Deus está me testando? Se eu tô aguentando isso eu aguento qualquer coisa- O pequei no colo novamente depois do banho e o cobri com uma toalha o enrolando e o colocando em cima do vasoMe sequei observando ele se encolher de dor denovoRespirei fundo e comecei a o secar já escutando o chororo voltarAssim que terminei me vesti e o enrolei na minha toalha logo em seguida o tapando com a coberta e saindo do banheiroLogo vi a Rachel e a Olívia me olharem ao ver o Felix fungando se agarrando em mim Ele tá começando a soltar feromônio denovoNão deu tempo nem se abrir a boca para dizer oi, assim que senti o cheiro começar entrei no quarto denovo e falei antes de fechar a porta- Vou fazer uma coisa aqui, trás algo que ele goste de comer daqui a uns 5 minutos- T..TáE então fechei a porta a trancando em seguidaO coloquei na cama e ele puxou meu rosto desesperadamente tentando me beijar, então virei o rosto de lado o deixando selar minha bochecha e meu pescoço- Felix...As pernas dele se prenderam na minha cintura e eu mais uma vez tirei auto controle do meu rabo e o afastei de mim - Não pode - cara de cachorro pidão- Não - ele ignorou voltando a beijar meu pescoço e eu o empurrei contra a cama- Não Felix! E lá foi ele chorar denovo. O abracei forte e ele parou na mesma hora me abraçando firmeMas a mão dele começou a desfilar na minha cintura descendo até minha calça e então a segurei - NãoAh porra, eu não aguento mais ele chorando, que coisa chata!O dia vai ser insuportávelLogo a Rachel bateu na portaTentei levantar e o Felix se pendurou em mim denovo, então levantei com ele e o tampei com a coberta indo até a porta a abrirEla tomou um susto- Ele não me larga por nada- Está fofo de ver isso- ela riu calma, dá para ver a felicidade em seus olhos brilhando - O que não tá fofo e ele querendo meu corpo de 5 em 5 segundos, eu o negando e ele chorando igual uma criancinha- Desculpa por ele...- Tá tudo bem... Eu tô aguentando por que eu quero... - Não quer perder sua virgindade com ele né?O Felix começou denovo a beijar meu pescoço- Felix... NãoE chora denovo, ahhhhhh- Rachel, não é que eu não queira perder a virgindade com ele... O negócio é que ele está vunerável e não está pensando... Ele pode se arrepender depois, então eu não vou o tocar- Cavalheiro demais meu caro... O Felix tá doido para você o jogar na cama e acabar com a sanidade dele- Oi!?- Acha que ele ficou gritando seu nome durante 3 dias atoa?E lá foi eu sentir o Felix se soltar de mim começar a ficar molhado, lá vamos nós de novoA Rachel tampou o nariz na mesma hora, é enjoativo para ela cheiro de outro ômegaPeguei o pote de uvas na mão dela e fechei a porta de imediato a trancandoOk, não vou tocar o Felix por outros motivos agora... Fazer ele perceber que se ele quer que eu o toque vai ter que está totalmente em si e me pedir O joguei na cama como ela falou e ele gemeu abrindo as pernasTodo molhado de novoFiquei a apenas o observandoTalvez eu não precise o tocar, só deixar ele se satisfazer com meu cheiro deve ajudar, me sentei na cama perto dos pés dele e encostei na paredeEle não tem força pra levantarMas assim que soltei os feromônios carregados de desejo ele começou a se tocar completamente desperado, atrás e na frente, como se sua vida dependesse disso- H..Hyunjiin A..Awh, Ahw, AahRespira Hyunjin... Respira... É só um dos ômegas mais gostosos e incríveis que você conhece se masturbando e gemendo seu nome ao seu lado... Só issoO rei não tá escutando minha súplicas, tá apertando a calçaSe eu me tocar aqui... Ele não vai vir para cima de mim né?Abri os botões da calça e a abaixei minimamente junto a cueca ficando livre para me tocar, minha mão deslizou de cima a baixo. Acho que a última vez que eu me toquei foi no ano retrasado...- Hyuuun Awh Awh AwhEle vai gozar daqui a pouco aliEle tá se debatendo no cama todo aberto... Ele tá doido pelo meu corpo... Aguenta porra, você é forte Hyunjin, mais forte do que seus desejosDei um tapa em meu próprio rosto, controle seu alfa maluco, controle, mais um tapaEstou um pouco mais consciente, me guardei novamente, não vou mais me tocar, vou somente esperar ele se satisfazer7 minutos depois... Ele ainda está se tocandoRetirei as mãos dele de seu corpo e fechei suas pernas o abraçando de lado- Eu tô aqui ok? Eu estou aquiEle parou na mesma hora de gemer e começou a choramingar... DenovoO dia foi terrível... E esse é só o 4° dia de cio dele, tem mais dois pela frente 2 dias...Era de manhã quando escutei um resmungo- HmEu estou ficando acostumado a acordar com barulho de coisa entrando em superfícies molhadas, não de resmungo- O que está fazendo aqui? - Finalmente voltou a si-  O que está fazendo aqui Hyunjin?- Vim te ajudar... Você estava gritando meu nome...- ... Você me tocou?- Não, eu dei minha vida para te deixar bem sem te tocar...Logo ele se cheirou- Você... Você me deu banho?- Todos os diasEle tirou minha mão de sua cintura e levantou, mas se assustou ao perceber que estava nu- Você se negou a ser vestido- ... Não estou com dores - ele pulou ainda em pé- Não teve nada além de seus próprios dedos dentro de você e eu não deixei você se tocar tanto e nem sofrer tanto... É quase impossível você sentir alguma dor...Deitei reto novamente e respirei fundo pela milessima vez nos últimos dias- E o trabalho?- Já ficaram muito tempo sem um administrador... Mais 1 dia não fez diferença- Que dia é hoje?- Segunda de manhã- Vá trabalhar então- Para de me expulsar... Eu cuidei de você como se fosse minha vida, eu estou esgotado Felix... Eu preciso de um banho sem ser atacado, preciso de carinho e tratamento psicológico por ter que aguentar você me querendo e soltando feromônios sem te tocar- E por que não me tocou?- O corpo é seu... E você não estava em si mesmo... Não podia simplesmente te tocar... Seria quase um estupro, ainda mais depois de eu rejeitar passar o cio com vocêEle estava se vestindo calmo enquanto se esticava- Hyunjin...- Oi- Obrigado...- De nada... Saí do quarto dele assim que ficou completamente vestido e ao chegar do lado de fora fechei os olhos e a porta pensando mil vezes em tudo que aconteceu nós últimos dias. Acabei por me encostar na porta Literalmente acabou o meu sufoco. Mas de pensar que não vou acordar mais com ele e nem o sentir me abraçar e beijar meu pescoço dói -inclusive sei que tem algumas marcas no meu pescoço-- O que houve?A família toda está na mesa tomando café e me encararam preocupados- O..O Felix melhorou...- Sente aqui para comer- N..Não valeu- Ele já te colocou pra correr? - Olívia perguntou - o Felix se faz de durão mas não morde não- Ele não me colocou pra correr... Só... Eu não sei o que tá acontecendo ok? Ele era o cara que eu mais odiava a semanas atrás e agora eu passei 4 dias cuidando dele no meio de um cio o vendo literalmente gritar meu nome enquanto eu não podia o tocar pois ele não estava em si mesmo para me dar autorização para isso... Sabe o quanto minha cabeça tá uma confusão? - Gosta dele?- Não sei ok? Eu não sei... - passei a mão pelos cabelos respirando fundo rodando pela cozinhaO pai dele está feliz demais se contendo na mesa- O Felix se faz de durão, mas ele ia adorar que você tivesse tocado neleLogo a porta do quarto foi aberta novamente- Ele não me tocou por uma escolha deleGelei novamente- E se quer saber Hyunjin... - ele me olhou enquanto pegava uma fatia de bolo na mesa- Eu até me casaria com você depois de você passar um cio comigo se segurando para não me tocar e cuidando de mim, me dando comida e banho... Sabe quantos já fizeram isso comigo?- Q..Quantos?- Você é o primeiro... O primeiro a se importar comigo em primeiro lugar e depois consigo mesmo... Isso não é bom, mas nesse caso você se mostrou incrível e um alfa digno de total respeito... Retiro tudo o que eu disse de negativo de você e se ficar pendurado do segundo andar pelos cabelos te atinge, me desculpe... Igualmente ao bolo que eu derrubei- Felix...- FalaEle me olhou calmo se aproximando e logo ficou frente a frente comigo- Vai passar seu próximo cio sozinho?- Por que? Está se oferecendo?- ... TôEle sorriu e me abraçou... O primeiro sorriso que ele me dá. Meu peito bateu forte- Você foi incrível... Obrigado, mas da próxima vez tem total permissão para me tocarEle beijou o canto dos meus lábios e logo escutei as meninas- Uiiii- Caladas - falamos juntosCapítulo 10 - Conversas e pedidos\n       ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Eu passei o resto do dia com a Olívia e eu e o Felix não conversamosMas o pai dele veio falar comigo\"- Não foi com um mais foi com o outro. Você já provou que suas intenções com meu filho são as melhores rapaz! Bem vindo a família\"Acho que ele se emocionou...Na hora que fui embora o Felix me abraçou e me deu um selinho... Eu preciso tomar alguma atitude, mas estávamos na frente da mãe e das irmãs dele, seria estranhoAssim que cheguei em casa fui estudar. Depois de colocar tudo em dia arrumei a casa inteira - pois meu pai já estava cansando de limpar toda a zona que minha mãe faz -No dia seguinte eu e meu pai fomos trabalhar logo cedo e eu nunca esperei tão ansioso um horário de almoçoO pai do Felix me cumprimentou hoje todo feliz quando chegamos e eu subi pronto para arrumar todos os cálculos de ontem e hojeAcabei exatamente 11:30hE a porta foi aberta logo por quem eu mais queria que a abrisse minutos depois Ele entrou com o carrinho fechou a porta. Ele nunca fecha totalmente a porta, dessa vez fechou Colocou a quentinha em cima da mesa e continuou me encarando- Seu pai me cumprimentou todo feliz hoje- Ele acha que estamos namorando- E o que somos?- Parceiros de cios? Essa palavra existe?- Pode existir agora... Meu parceiro de cio- Está totalmente diferente de ontem- Eu estava com vergonha da sua família perto- Eles já me pegaram em situações extremamente constrangedoras... Acredite... Tá tudo certo- O que eles te viram fazer?- Traumatizei a Rachel depois de ela me ver me tocando, e minha mãe já me viu com um garoto que levei lá pra casa na adolescência... Meu pai sabe que eu não sou nenhum santo e a Olívia te apoia cegamente... Me toque o quanto quiser- Posso te tocar agora?Ele mordeu seu lábio inferior e rodou os passos em volta da mesa a mesa vindo até mimMe assustei ao vê-lo sentar em minhas pernas- Me prova do que é capazÉ sério mesmo que um ômega tão experiente como ele tá pedindo isso para mim? Um alfa que beijou uma vez, se tocou 3 vezes na vida e é virgem?Acho que vou deixar meus instintos me guiarem, ando recuando muito pelo Felix- Ohh, Awhn Alguns feromônios destroem ele a esse ponto?Passei minhas mãos em sua cintura o prendendo contra meu corpo e beijei o canto de seus lábios com calma, senti as mãos dele girarem até se encontrarem por trás de meu pescoçoEle selou nossos lábios quatro vezes antes de pedir passagem com a língua, a qual eu aceitei de bom grado começando a comandar nosso beijo, o nosso primeiro beijo. O gosto de café se misturando com o gosto de caramelo extremamente presente no corpo e na boca dele estão me causando loucurasMeu pai vem uma vez por dia aqui, isso me deixa mais tranquilo pois ele já veio hojeMas parece que os pais tem radar quando os filhos estão fazendo algo que não devem- Hyunj-- Oi... Felix - ele abriu a porta empolgado mas logo se encolheu pela cena que viuNós dois nos separamos e olhamos um pouco tordoados e ele na porta em pé extremamente sem graça - É só pra... É... Continuem - a porta bateu com força Olhei para o Felix enchergando todas aquelas sardinhas de perto, tão perto de meu rosto, beijei as que pude, mas queria não deixar uma exceçãoEle segurou minhas bochechas me impedindo de beija-las e me colocando próximo a sua boca novamente- Eu tenho um festival na minha faculdade... Vai ser dia 03/05... -e mais uma vez ele selou nossos lábios por alguns segundos- Pra fechar o semestre do curso... Quer ir comigo?- Vou amar - puxei novamente sua cintura contra mim com uma força bem maior do que a anterior, então isso é a tal pegada que todos falam. Tomei seus lábios, eu quero mais dele... Pode ser que seja errado e que eu esteja passando dos limites, mas eu quero - Aonde passa seus cios? - ele perguntou ao separar mínimamente o beijo- Na minha casa. Desmaiado - comentei também entre intervalos de selares- Me deixe passar com você - ele se pressionou contra meu corpo com mais força - Acha que consegue aguentar? Tenho medo de te machucar - separei totalmente o beijo o encarando preocupado - Consigo, acredite - suas mãos tocaram meus cabelos com calma- Vou adorar puxar seus cabelos sem ser para te pendurar do segundo andar- Oh, é mesmo? - não pude deixar de rir - Já que não vai me pendurar do segundo andar fiquei a vontade - Mesmo? - ele beijou meus lábios de novo- Mesmo - senti meus cabelos sendo puxados para trás e meu pescoço atacado naquele momento. Ah que paraíso é esse ômegaO cheiro de caramelo tá ficando mais forte... Acho que eu vou ter um treco- Quer me comer Hyunjin?- ... Vamos pra minha casa mais tarde e eu faço o que quiser- E agora? Olhei para baixo, ele está duro, e eu não estou diferenteEle segurou minha mão direita junto a sua esquerda e desceu por sua coluna adentrando sua calça... Ele me fez tocar sua entrada e ela está bem molhada- Felix... Eu estou trabalhando, mas se quiser, eu te ajudo- Não vai entrar em mim? Vai só me tocar? Eu espero Hyunjin... Mais tarde venho para cá- Eu te pego na sua casa... Infelizmente o mundo não está preparado ainda para um ômega desfilar na rua a noite sozinho- Eu dou um chute na cara de quem tentar me tocar- Eu acredito que faça isso mesmo - acabei rindo, ele é muito marrento - Mas ainda podem usar feromônios contra você- Não se eu apagar eles antes- Felix...- Tá bom, tá bom... Você pode ir me buscar... Mas se em algum momento marcarmos algo de dia eu vou sozinho!- Tudo certo - beijei sua boca mais uma vez chupando os lábios contra os meus- Acho melhor eu ir então...- Tchau - eu não sei o que falar, somente beijei sua bochecha e o vi levantar me dando um tchau- Espero que sua comida já não esteja friaAcabei rindo da frase o vendo sair da sala com o carrinho... Será que minha mãe vai me matar por levar um ômega para minha casa para fuder?        ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Capítulo 11 - Drogado de caramelo\nEu e meu pai na porta da casa do Lix, é assim que estamos agora - Oi! O que é está fazendo aqui Hyunjin? - a Olívia perguntou abrindo a porta e me dando um forte abraço - Oi pai do Hyunjin!- Nossa... Eu passei 1 dia sem te ver e parece que está maior - retribui o abraço a vendo empolgada- Vim buscar seu irmão, ele vai dormir lá em casa hojeEla se afastou na mesma hora e me olhou com um sorriso malicioso- Para quem nunca passou um hut você não está pensando muitas besteiras, não?- Mas eu sei o que vai fazer com meu irmão! - A animação dela é preocupante. Eu estou puro nervosismo... Talvez, só talvez, eu tenha feito umas pesquisas.- Dormir... - falei tentando disfarçar o que realmente iria acontecer- Pode chamar ele pra mim?- Entrem! - Ela deu alguns pulinhos dando espaço para passarmos- Não, não, ainda temos muito para andar antes que fique tarde - meu pai disse, sem tempo para eu aceitar- Ah... Tá bom - murchou totalmente as espectativas delaEla foi até o quarto da Rachel e do Felix e bateu na porta. Por ser um corredor reto eu vi ela chegando- Fefe, o Hyunjin está aqui - ela o esperou e em segundos ele abriu a porta com uma mochila quase do tamanho dele por estar larga nas alçasLogo eles vieram a mim e o Felix quase se jogou nos meus braçosRetribui o abraço deixando um beijinho em seu pescoço antes dele separar o abraço para deixar vários selinhos em minha boca. Seus dedos se prenderam nas laterais do meu rosto levemente para me proximar mais dos selares- Estão namorando? - meu pai perguntou nos fazendo parar e olhar para ele- Ah... Bom... Acho que estamos nos conhecendo - não vou falar sobre o \"parceiros de cio\", meu pai vai querer sumir, e depois do que aconteceu dentro daquela sala hoje... Acho que pelo menos o \"de cio\" pode acabar, vai ser bem mais do que só nos cios- ... Você quer namorar comigo? - eu tomei um susto, estava perdido em pensamentos quando ele me perguntou algo assim- Por que... Eu acho que devemos ter uma conversa digna antes- Eu concordo - minimamente aéreo concordei com tal opinião - Então ainda não namoramos- É, mas não pode ficar com ninguém Não acho que ele vá ficar com alguém, mas é importante dizer já que ele é bem... Galinha- Tudo bem - que sorriso lindo- Tchau Fefe- Ela abraçou a cintura dele e então ele me soltou virando para abraça-laEla está bem maior do que ele, isso é hilárioSenti o braço dela passando por minha cintura também e agora estamos os três abraçados. Essa família me faz feliz, simplesmente não sei como aguentei ficar tanto tempo sem ter a proximidade que queria ter com eles por causa de um baixinho arrogante que agora me querO Felix está andando determinado com a mochila giganteEntão comecei a regular enquanto andávamos- Por que está mechendo na mochila?- Ela tá quase do seu tamanho e eu sei que não vai me deixar carregar- Que bom que sabeÉ difícil arrumar a mochila dele enquanto andamos, mas não demorou muito para estar tudo preso do tamanho certoA mão dele segurou na minha após eu terminar de arrumar a mochila- Você faz gastronomia né?- Faço, próximo semestre é meu último- Sério? O próximo é meu último também, só que eu faço administração- Entrou na faculdade atrasado?- Sim e não... Eu não tinha conseguido a bolsa para estudar o que eu queria... Fiquei 2 anos tentando... Eu meio que não passei nas quatro primeiras tentativas - minimamente vergonhoso de dizer - Entendi...- E você?- Eram provas práticas para entrar pra gastronomia... É fácil pra quem cozinha quase desde que nasceu - É... Ficou até com inveja do meu bolo e derrubou ele- De novo isso? - o olhar dele me criticou totalmente - Desculpa, era pra ser uma piada, mas meu subconsciente não me permitiu rir Meu pai ficou nos observando sempre, orgulhoso e as vezes receoso, talvez seja medo de começarmos a se socar do nadaE assim que chegamos em casa, tudo de cabeça pra baixo, previsível- Que bom que chegaram. A casa está um caos- Percebi - falei minimamente debochadoVou fingir que ela não fez isso de propósito pois sabia que o Lix vinha... Sim, meu pai ligou avisando que ele viríaOs quadros estão em cima dos móveis, os móveis cheios de poeira, parece que ela varreu a casa e jogou tudo em cima do móvel, o sofá está com marcas de comida, o tapete está todo mal dobrado e o chão imundo, tem até marcas nas paredes, marcas de gordura, provavelmente de batatas fritas de saquinho- Oh, Yongbok! Eu jurava que era mentira do Hyunjin... Você foi mesmo cair aos pés de um alfa tão frouxo como ele?- O Hyunjin não é frouxo... Ele é o melhor alfa que eu já conheci. Se chama de frouxo um alfa correto que se compromete pelos direitos de quem realmente sofre por causa de pessoas com pensamentos iguais os seus, então sim... Ele é frouxoFrouxo nunca foi um elogio tão bom- Ah pronto, é um maluco mesmo - revirei meus olhos e segurei firme a mão do Felix, espero que ele não tente discutir com ela. Eu estou sem paciência já - Crianças, podem ir para ao quarto. Não se preocupe Hyunjin irei arrumar a casa hoje, fique com o Felix- Faça algo que um alfa faria, não pense em trazê-lo para cá para jogar joguinhos e dar beijinhos... - As frases da minha mãe me fazem querer fazer exatamente o que ela não quer que eu faça só para ir contra o que ela querComeçamos a ir ao corredor escutando minha mãe continuar o papo inútil dela com ela mesma, pois meu pai nunca para para escutar coisas assim - Finalmente esse garoto fez algo de alfa e colocou um ômega para limpar a porra da casa- Levanta seu rabo do sofá e vai trabalhar então já que trabalhar é coisa de alfa - falei seguindo até o quarto com o Lix. Passou dos meus limites de paciência, minha mãe é uma pessoa que eu não consigo ficar do lado por mais de 1 minuto- Cala a sua boca moleque, não acha que está muito velho para precisar apanhar para virar alfa de verdade?A ignorei totalmente, entre fechando a porta. Sei que ela não vai vir aqui no meu quarto me dar lição de moral, ela não é doida de invadir o território de outro alfa, não por coisa minha, mais sim pelas leis naturais que tem na cabecinha pequena dela - Seu quarto é bem melhor que o meu- ele mudou de assunto rapidamente já sabendo que minha mãe é maluca- Que nada... A fundação tá dando ruim... Pode cair a qualquer momento- Nossa, que ótima notícia emAcabei por rir, é uma péssima notícia para se dar a ele que vai dormir aqui mesmoBastou nossos olhares se encontrarem para ele jogar a mochila no chão e se aproximar de mim. Seus braços circularam meu pescoço, seu olhar sério e terrívelmente sexy acabou com minha estabilidade. Isso antes do que realmente me quebrouA voz dele extremamente carregada de tesão sendo pronunciada quase como um sussurro- Vamos ao que interessa?Minha respiração pesou, meu corpo congelou, puta que pariu Hyunjin, não trava não porra- A..Acho melhor tomarmos um banho antes - Eu estou de banho tomado - ele argumentou - Mas eu não estou - é mentira, tomei banho na fábrica. Eu estou realmente com um pé atrás, coisas novas dão medo- Está com medo Hyunjin?- Não... Não estouO silêncio me fez abaixar a cabeça- Está sim- Eu não estou- Então para de dar desculpas, me chamou aqui pra isso, vai voltar atrás agora? Você realmente é frouxoEle tá falando isso pra me provocar, é nítido, ele sussurrou a última frase rente ao meu ouvido Eu realmente estou com medo... Medo de não ser suficiente, medo de fazer algo errado, medo de ser péssimo e medo de acabar machucando eleEle segurou meu queixo olhando no fundo de meus olhos- Eu sou muito mais forte do que você pensa e sabe que eu não minto, se me machucar eu vou falar e se você for uma merda eu também vou falar e vou te ajudar a melhorarEu respirei fundo tirando forças de onde eu nem sabia que tinha e então me afasteiEu rapidamente tirei os braços dele de meu corpo e fui até a porta a trancandoAinda de costas para ele eu tirei minha camisa e abri o botão da minha calça a deixando cair Realmente não tenho um corpo bonito e másculo como de muitos alfas -assim como o Felix já disse uma vez- eu só cresci e tenho ombros largos... SomenteLogo senti suas mãos em minhas costas logo alguns selares na áreaMe virei bruscamente e segurei suas mãos as passando pelo meu pescoço- Não quero delicadeza, quero que acabe comigo Ele falou virando o pescoço para falar em meu ouvido e então tomei seu pescoço para mim, deixando vários beijos e logo que ele disse que e não queria delicadeza alguns chupões de leveVou deixar meus feromônios livres para agir como quiserem Café com caramelo é algo que eu vou amar experimentar de qualquer formaPassei minhas mãos em sua cintura a apertando com força e por algum motivo tive uma ideia. Fui o puxando para cima. Ele entendeu e deixou o corpo leve para eu o pegar no coloCaminhei até a cama e o joguei contra ela com força- assim como a Rachel falou que ele queria, agora ele está completamente consciente- ver ele cair se abrindo é ótimo, sua cara safada junto ao cheiro maravilhoso de caramelo está me matandoRespirei fundo sentindo aquele cheiro gostoso e debrucei sobre ele começando a tirar sua roupaTirei sua camisa com sua ajuda e logo em seguida sua calça- Tira tudo logo, sem brincadeiras - a voz pesada dele ficando mais carregada que o normal, cheia de prazer, é uma delíciaEntão logo o deixei completamente nu Suas mãos desceram a minha box insistindo que eu tirasse também, então o permiti que fizesse tal coisa, logo que meu membro pulou para fora vi a boca do Felix salivar. Eu estou super duro e ele não está diferente O vi se levantar mínimamente e tocar meu pélvis segurando na região lateral para chegar pertoEle saiu de baixo do meu corpo e ficou de quatro segurando a base de meu membro com ambas as mãos Eu nunca tinha sentido uma sensação tão boa na minha vida, ele segurou próximo a cabeça e começou a toca-lo, a forma com que ele tocava era diferente, era precisa, o dedão se esfregando levemente, os outros dedos brincando de deslizar sobre mim, sua mão quente me fazendo latejar, porra, isso é bom pra caralho Mas no momento em que eu olhei para baixo o vi chupar exatamente na cabeça do meu pau aonde antes tocava - A..Aah- É bom né? - Estou parecendo um virgem idiota... Não que eu não seja virgem, mas idiota é muito pesado vai, ele está me tratando bem demais, eu mereço isso tudo?Ele continuou a chupar com leveza logo esfregando a língua ali- A..Awh- Hyunjin - ele parou para fazer a suplica e eu me senti latejar forte pelo contato anterior- Pode foder minha boca?... Eu já tô tão levado por sensações que eu estou me sentindo drogado, drogado de carameloSegurei próximo a suas bochechas com ambas as minhas mãos e o vi voltar a me chupar completamente determinado  E assim que ele abriu a boca eu comecei, estoquei fundo -da forma como eu imaginei ser- na sua garganta e o senti se engasgarEu travei naquele momento, eu estou o machucando, eu devo ter feito errado. Puta que pariu, o medo está me consumindo totalmente O observei e os olhos cheios de lágrimas me encararam encorajados, ele quer que eu continueFechei os olhos e então continuei me deixando levar somente pelas sensações anteriores, a cada vez que eu adentrava a boca dele me sentia nas nuvens, é tão molhadinha, quentinha e gostosa, parece que combina perfeitamente para me engolir todinhoMas bastaram mais algumas estocadas para eu sentir que não aguentaria mais. Mais uma e eu gozeiPra falar a verdade... Eu nunca gozei tão gostoso na minha vida. Foi rápido demais, pode ser por ele ter me tocado um pouco antes, ou por que fazia tempos que eu não me tocava, ou simplesmente estou com ejaculação precoceApós terminar eu soltei a cabeça do Felix com cuidado e o vi se afastar e engolir tudo antes de me olhar e dizer- Seu gozo também tem gosto de café- Achei que não gostasse de café- Na verdade... Eu amo Essa frase fez meu corpo pegar fogo. Nossa... Ele... Ele... Ele ama café? Então ele ama meu cheiro? Nossa... SatisfatórioEu o vi ficar de joelhos na cama como eu estava e me encarar levantando a cabeça- E você? Vai dar um jeito em mim? - a frase dele depois de um alívio desses foi algo maravilhoso, senti meu corpo todo se encher de animação Ele não precisou dizer mais nada, puxei seu corpo contra o meu segurando seu queixo e o beijando com vontade, chupei seus lábios com gosto, pedi passagem com a língua -na qual até hoje mais cedo não era meu forte- e subi minha mão até o pescoço dele o agarrando sem muita força, mas o suficiente para ele deixar o beijo e gemer baixinho- Aah- Bom? - eu estou começando a queimar de prazer de novo, sei que meu olhar não foi nada puro, e minha voz menos ainda - Maravilhosamente bom - a frase saiu como um sussuro e isso me motivou, eu posso fazer isso bem, ele me faz ter certeza disso. O empurrei contra a cama e segurei suas coxas as distanciando Ele está piscando, está molhado também... Está deliciosoLogo olhei o membro dele, é normal de ômegas serem pequenos, mas ele não é tão pequeno assim... Pelo contrário, para um ômega ele é relativamente grande, estiquei a mão para toca-lo naquele instante e o vi deitar a cabeça no travesseiroFiquei sentado novamente o olhando gemer graciosamente com os toques. Uma das mãos dele foi até sua própria cabeça, apoiando o pulso no lugar como se tentasse controlar um pouco sua respiraçãoOlhei minha mão livre e resolvi fazer o que vi nos vídeos e continuar logo para chegar aonde ele queria. Encarei dois dedos meus e logo comecei a os empurrar para ver se entravam, mas a facilidade com que entrou me surpreendeu, está todo melado- O..Ooh! Na mesma hora comecei a estocar meus dedos fundo neleEle está muito empolgado e em meio aos gemidos eu consigo ver seu sorriso- Está gostoso? - aumentei a velocidade com que metia nele e eu só escutei uma gargalhada gostosa em meio aos gemidos sofregos- E..Está ó..ótimoDecidi colocar mais um dedo em seu interior, tenho medo dele não aguentar tudo. Por mais que... Ele seja completamente experiente e esteja sendo extremamente fácil dos dedos entrarem nele- Hyuuun, m..me fodeEle realmente não precisa mais que eu o deixe largo para eu entrarNa mesma hora tirei meus dedos e ao me olhar percebi já estar extremamente duro novamente. ÓtimoMe flexionei o puxei um pouco para cima e me preparei para entrar, assim que ele sentiu que eu estava posicionado gemeu baixinho e eu vi o membro dele pulsar duas vezes seguidas expelindo um pouco de pré gozo. Que excitanteComecei a entrar e em vez de chorar como eu achei que ele faria, ele revirou os olhos gemendo de acordo com que eu entrava- A..Ahw, a..aawhn, a..awhEu não vou empurrar tudo para dentro de uma vez, preciso ter calma... Aos poucos fui entrando e ao sentir a bunda dele bater contra meu pélvis fiquei aliviado, não o machuquei e não fui rápido demais- H..Hyun- Oi - Eu tô bem... - a voz dele cheia de arfadas me diz praticamente o contrário, mas já que ele diz- Acaba comigoEle não precisou dizer mais nada, na mesma hora comecei a estocar fundo nele, nada muito forte, porém não estou com muita controle de quanta força estou usando. -é a primeira vez que faço algo do tipo afinal- A rapidez eu fui aumentando aos poucos e vi as pernas dele abraçarem meu peitoral me querendo mais pertoJá que é assim... Forte, fundo e rápido- A..Ah Hyun - as mãos dele se prenderam na mesma hora nos meus cabelos negros, os puxões eram determinados, ele está descontando tudo neles, dói, mas a dor não está nem sendo percebida por meu corpo nessa situação Eu vi uma dica, ela dizia que se é para o fazer se desfazer na mesma hora, tenho que achar um tal de ponto G. Que porra é essa? Um lugar lá de dentro, pra que serve? Boa pergunta. Mas eu aprendi a achar! Falava que eu precisava mirar para frente em direção a barriga dele e se eu sentisse uma pele diferente, era ali A cada estocada era um gemido, eu estou sentindo que logo logo ele vai gozarEntão procurei -com medo de não dar tempo- o tal lugar e foi no momento certinho, quando eu senti a tal pele diferente o escutei gemer alto- A..AHhn H..HyuunE então eu vi ele gozando sujando seu próprio corpoA quantidade de líquido que ele soltou atrás me fez escorregar por dentro dele, o aperto de leve só deixou ainda melhorMais duas estocadas e eu me tirei de dentro gozando no lençol da camaOlhar a linha de lubrificação dele e meu gozo que pingava de mim sujando a cama me fez cair na real... Olhei pra cima e o Felix estava respirando completamente descompassado, suas pernas soltaram meu corpo e ele as abaixou- Desculpa se machuquei ou se não foi bom o suficiente - falei de cabeça baixa esfregando minhas mãos pelo nervosismo E a voz dele logo me fez mudar de expressão. Foi uma das coisas que mais me motivou aquela noite- Foi incrível Capítulo 12 - Café com caramelo\n✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧Eu acariciava os cabelos do Felix com calma deitado ao lado dele- Esse quarto tá cheirando a sexo - falei respirando fundo me deliciando com o cheiro no ar- Café com caramelo- Uma ótima combinação... Não acha?- Acho - nos olhamos por alguns segundos e eu me aproximei mais beijando seus lábios. Eu senti amor nesse beijo... É estranho... E agora eu parei pra pensar... Eu realmente gosto dele... E eu acabei de fazer tudo o que eu disse que não iria fazer... Eu retiro minhas palavrasFazer com ele é infinitas vezes melhor do que ir para o inferno e eu prefiro tê-lo para mim para sempre... Eu prefiro viver eternamente se for para beija-lo... Eu estou uma confusãoSeparei o beijo e deitei ao seu lado novamente - Hyunjin...- Oi- Você pode me dar uma chance?O olhei novamente na mesma hora- Como assim?- ... Pontos positivos e negativos de eu estar com você... Positivos, você não me trata como se eu fosse indefeso, você tem um cheiro maravilhoso, você é bonito, beija bem, fode bem demais e... E faz meu peito bater rápidoO que!? Ele... O peito dele também bate rápido? Antes de eu abrir a boca para o questionar ele continuou- Pontos negativos, você me odiava até pouco tempo e era recíproco, sou seu primeiro e seu corpo é viciante demais, vai virar uma droga para mimEu respirei fundo e decidi continuar a iniciativa dele a altura- Vou falar meus pontos também já que é assim... Pontos positivos... Você é bonito da cabeça aos pés, seu corpo é uma obra de arte, seu sorriso acaba comigo e faz meu peito bater muito muito rápido, você me fez experimentar coisas que eu disse que só faria se eu gostasse de verdade de alguém e... E é óbvio o que eu quis dizer com isso... Eu gosto de você... Nossa, eu achei que eu nunca diria isso para você... Ahmm... Continuando... Os pontos negativos são... - minha cabeça deu um branco- Não tem pontos negativos, eu aceito- ... Falou sério quando disse que gosta de mim?- S..SimO senti deitar sobre meu peito me abraçando forte- Eu acho que também gosto de você- Acha que achar vai ser o suficiente?- Se meu peito bater forte só de estar junto de você e ele ter dado uma festa ao escutar suas palavras quer dizer gostar... Então eu gosto de vocêRetribui o abraço. Agora é contar para a família do nosso relacionamento... Afinal... Agora Felix Lee é meu namorado Nossa... Essa frase soou tão bem \"Felix Lee é meu namorado\"O Felix estava insistindo de ajudar meu pai na cozinha e usou a frase \"eu sou quase formado em gastronomia\" para convencer eleEu não fiquei de fora, óbvio, lavei todas as louças, limpei o chão da cozinha e arrumei a mesa já que eles não me deixaram tocar em nenhuma panela no fogoAgora estamos sentados comendo e o clima está tenso pela presença da minha mãe- A comida dos meus ômegas preferidos está incrível - falei e vi os dois ficarem vermelhos continuando comendo- Obrigado - ambos falaram juntos- Não deveria elogiar a comida deles... Só fizeram suas obrigações- Você não faz nem suas obrigações como alfa... - Não fale com deboche comigo Hyunjin!- Eu estou super calmo, não sei por que está se estressando- a olhei de cima a baixo. Talvez meus olhares não sejam dos melhores...- Filho - meu appa me chamou calmo tentando nos fazer parar- Você disse que eu e o Felix somos os seus ômegas preferidos... Estão namorando?- Estamos - Falei com um sorriso de orelha a orelha- Que lindo sorriso meu bem... Isso me lembra quando sua mãe me pediu em casamentoE quando ele foi trouxa de aceitarLogo encarei o Felix e o vi comendo enquanto sorria. Ao ver que eu o olhava ele rapidamente me encarou- I like you - sussurei E ele devolveu com um beijinho no ar e um sorriso perfeitoEu acho que eu não estou bem... E se for para não continuar bem estando com ele... Eu vou adorar continuar doidinhoAcordar ao lado dele é uma maravilha, e saber que ele é meu torna cem vezes melhor- Bom dia Hyun - A voz carregada de sono sussurou rente ao meu peitoral após me sentir fazer leves movimentos - Bom dia Lix - acariciei seus fios e então ele levantou a cabeça me encarandoAssim que nossos olhares se cruzaram eu me senti radiante, eu não preciso de mais nada para passar o dia bemEsse momento vai ficar marcado em mim, afinal, nos chamamos por apelidos depois de dormirmos pela primeira vez conscientes juntosNotas do autor:- Dormir na mesma cama- Você fica tão lindo quando acorda - suas mãos se prenderam nas laterais do meu rosto o apertando levemente- Sério?- Sim, parece um pãozinho fermentado- Pãozinho fermentado? Meu rosto tá grande?- Sim, bastante - a risada dele me fez esquecer um pouco que ele acabou de falar que meu rosto tá todo inchado, sorri sem perceber- Seus olhos estão fechadinhos e sua bochecha tá gordinha- E Isso é bom?- Sim! Quer dizer que está fofo- E é bom ser fofo? - minha cara de deboche fez ele mudar totalmente o olhar me olhando com reprovação- Sim, é! Não ouse falar que não!Eu tô gostando de ver ele bravinho, só provocar agoraDesci minhas mãos até sua bunda e assim que apertei ambas as bandas com força o juntei com força ao meu corpo o puxando mais para cimaNossos rostos estão colados, assim como nossos corposEu somente precisei sussurar para o ver como uma manteiga sobre mim- Da próxima vez quer que eu te soque fofo então? Já que é tão bom assim ser fofo...- Hyuun, não faz assim - ele tentou separar nossos corpos então somente o deixei levantar Ele deu corridinhas pelo quarto até um canto aonde se escorou na parede e me olhou desacreditado- Não ouse- O que? Te socar fofo ou te agarrar de manhã cedo?- O primeiro...- Não pareceu ser por isso sua reação - meu sorriso malicioso surgindo no rosto foi o suficiente para o fazer ficar sem saber para aonde correr. Me sentei na cama o observando dos pés a cabeça como se fosse minha presa e mais uma vez o vi se encolher- Olha só, não me provoque, eu tenho que te provocar, somente- Por que? O ômega brabo pra porra vai ficar com vergonha? Ele está pressionando suas pernas uma contra a outra, rapidamente desci meu olhar sem entender e lá estava o problema- Não me encara assim!- Você tá aí pedindo arrego para Deus e o mundo e eu bem aqui, na sua frente podendo satisfazer todos os seus desejos mais obscuros, Felix Lee- Para de ser cara de pau moleque! Nem parece que ontem estava cheio de medinho aí que nem queria me tocar! Parece um adolescente na puberdade!- Que eu saiba não sou eu que tô duro deixando cheirinho de caramelo no ar... Adolescente na puberdade- Se fode vai! - e lá foi o ômega revoltadinho que eu mais gosto sair do quarto batendo os pés - Nem pensar! Eu posso te foder! É melhor!- e a porta de bateu. Eu não resisti em gritar ainda mais alto- Felix! Você criou um monstro!Quem diria que esse ômega iria me fazer rir para as paredes de manhã cedoMe joguei na cama novamente olhando para o teto e sorrindo. Tê-lo comigo me faz tão bem, ver seu rostinho magnífico cheio de sardinhas tão próximo do meu, é tipo o paraísoEu posso cogitar estar o amando12h em ponto e aquela porta foi praticamente arrombada pelo Felix, que entrou na toda com aquele carrinho vazio aonde antes era cheio de quentinhas.- Está tudo bem? - o perguntei- Sim, está - eu travei quando o vi se sentar sobre minha mesa- isso aqui é o que? - suas mãos pegaram uma folha repleta de contas- Média de gastos gerais da empresa em um mês, mais a porcentagem de sobra para investimentos... O que está fazendo?- Pedi para minha mãe para vir mais cedo para ficar com você - seu corpo deixou a mesa e logo duas quentinhas tomaram seu lugar- Olha que legal. Vamos almoçar juntos!Eu boiolei, não foi pouco, eu não consegui ao menos me conterAbaixei a cabeça deitando sobre a mesa deixando meu corpo se mexer loucamente tendo meu leve surto- Você tá bem?Assim que eu levantei a cabeça meu sorriso de orelha a orelha contagiou aquela boquinha linda que eu tô amando beijar- Vem! Senta aqui! - apontei para meu colo Agora quem está surtando enquanto dá pulinhos é ele, que rapidamente fechou a porta e veio correndo se sentar em minhas pernas- Me explica isso aí! - ele apontou para as folhas perdidas na mesa- Bom, sabe o que é uma escala né?- Sim- Então, esse aqui - peguei uma folha com o desenho de uma escala de porcentagem- é a porcentagem de distribuição de dinheiro, tá vendo que só 4% sobra?- Tô- Eu tenho que pegar esses 4% e fazer contas para ver se terei que juntar por alguns meses ou posso fazer algum investimento usando essa porcentagem já esse mês, como por exemplo, estamos querendo reformar primeiro a fábrica, pois ela está caindo aos pedaços, então vamos trocar portas, reforçar estruturas, colar as tábuas do chão e cuidar das madeiras soltas no teto da varanda e na sala de reuniões- Nossa, precisa mesmo- Sim. Para isso me cobraram 1 milhão de wons. É muito dinheiro, então vamos juntar enquanto isso para conseguir arcar com a obra- Entendi, então a folha que eu peguei eram suas contas?- Sim, ali está quantos meses vamos ter que esperar para fazer a obra e coisas do tipo- E quantos meses serão?- Aproximadamente 3 meses, isso se eu não conseguir aumentar mais o lucro. Desde que eu comecei aqui, tivemos um aumento de 20% comparado as vendas anteriores, estamos melhorando muito!- Nossa, como meu namorado é demais- Fala isso mais uma vez? - segurei seu rosto firmemente com minha mão esquerda o virando para minha direção- O que? Que meu namorado é demais?Rapidamente selei nossos lábios, eu não me aguento com algo do tipoMeus lábios se encontraram com os seus provando todo seu gosto forte de caramelo que até seus lábios possuem, seu alito quente batendo contra minha boca, sua língua se juntando a minha. O quero mais vezes.Nos separamos, mas não por que eu queria, ele parou o beijo para puxar as quentinhas e limpar a mesa- Vamos comer- Eu quero te beijar mais - abracei seu corpo procurando um pouco dos seus toquesEu quero mais dele, eu quero ficar abraçado com ele enquanto recebo seus beijos- Não exagere, já deveria estar feliz por eu te beijar agora, ainda estou bravo por de manhã- Aahh, eu sei que gostou- Não tire palavras da minha boca Hwang Hyunjin- Ou vai fazer o que? Me dar um soco?- Você tá muito saidinho sabia!? - Você gosta que eu sei Felix, não adianta mentir, eu sinto - circulei meus braços por sua cintura deixando minha cabeça na curva de seu pescoçoSeus pelos arrepiados estão em contato com a minha pele, e mais uma vez eu estou certo hoje- Viu? Nesse momento você está querendo que eu te toque mais- Vai a merda - ele está fofo extremamente irritado tentando abrir a quentinha e resistir a mimQue visão linda ✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠✷｡⁠*ﾟ⁠ *⁠.⁠✧✷✿✧⁠Capítulo 13 - Meu gostoso em todas as realidades\nProtesto no sábado na praça central novamente...As palavras unidas sendo jogadas para as pessoas que passavam é algo motivadorEstamos crescendo, quando eu vim pela primeira éramos apenas 20 talvez... Agora somos quase 50, isso quer dizer que está dando certo, os ômegas estão lutando contra o poder que os alfas acham que tem sobre eles, e melhor ainda! Entre nós agora tem mais três alfas além de mim! Isso é ótimo!Após horas, sentei no mesmo banco do outro dia e logo vi um ômega sentar ao meu lado, com a mesma máscara do que anteriormente falou comigo. Tampava todo seu rosto, até seus cabelos estavam tampados, seu corpo tinha roupas grossas e só suas mãos e seus olhos eram visíveis, todos aquí estamos assim... É ele, o ômega daquela vez- Como está?- Bem- Me disseram que você não veio na semana passada- Por que está tão interessado em mim? - não pude deixar de rir- Desconfio de algo...- Eu não matei ninguém deixando claro - deixei mais algumas gargalhadas escaparem e logo o ômega me respondeu- Não, não é isso - a risada dele tá me lembrando a de um ser expecificoEle logo pegou o celular começando a digitar algoOpa, tem uma mensagem no meu celular, o segurei com calma e não pude deixar de sorrir ao ver mensagens do Felix começarem a aparecer\"Hyun\"\"Boa tarde\"\" Omma e appa estão querendo marcar de sair amanhã\" \" Querem ir fazer um picnic simples na praça central\"\" Você quer vir com a gente?\"Eu ri apaixonado suspirando me preparando para responder mas logo escutei a voz do menino- Está bem?- Sim... Só... Recebi umas mensagens do meu namoradoEntão o vi olhar nos meus olhos, esse ômega é muito suspeito Queria ver ele sem essa máscara que tampa todo seu rosto nesse instante, porém não precisei de tanto...Os feromônios dele invadiram meu nariz. Caramelo... Agora tudo faz mais sentido- Amei te ver tão fofo reagindo a uma mensagem minha Os feromônios sumiram ao ar e eu o respondi soltando um pouco dos meus também e os escondendo em seguida - Como não reagir fofo quando quem tá me mandando mensagem é o ômega que eu gosto?- Você é um romântico mesmo- Prefere seu Hyunjin assim?... Ou quer que eu pareça minha mãe?... Seu gostoso- Você assim, pode continuar exatamente como está - ele riu de nervoso da minha frase porém logo cessou ficando sem graça ao lembrar do restante da minha fala- E... Eu não sou gostoso- Felix... Não importa se comparado a outros você não tem muito corpo... Você é gostoso do jeitinho que é- Queria ser fortão e bonito- Bonito já é- Falta o fortão- Quem sabe em outra realidade... Você pode ser o meu gostoso fortão... Mas saiba que independente disso você sempre será o garoto mais lindo que eu já conheci... - Você também é gostoso - ele deitou no meu ombro abraçando meu braço- e também é o garoto mais lindo que eu já conheci... Vai aceitar sair com a gente e vir para cá amanhã?- Óbvio... Vai ser incrível- E a primeira vez que minha família vai te ver como meu namoradoEu... Tinha esquecido disso. Sem nervosismo Hyunjin!Todos no carro da Rachel...O Felix tá com o Nath no colo pois todos os espaços estão ocupados e só chegar, e ver o caos que estava o carro eu me culpei por ter aceitadoColoquei na mala as frutas, sucos e água que a Rachel me mandou mensagem pedindo pra eu levar e agora vi o Lix saindo do carroAssim que fechei a mala o vi vir me abraçarBeijei o canto dos lábios dele o vendo ficar na ponta do pé e me beijando com mais gostoMas então eu separei o beijo, acabamos por rir juntos- Eu vou no seu colo tudo bem?- ele disse calmo ainda com um leve sorrisinho nos lábios - SimEle segurou minha mão e fomos para o carro, eu entrei e logo vi a Olívia feliz me abraçando- Oi Olívia!- Agora que está namorando o Felix nem me manda mais mensagens, e nem vem mais me ver, é só Felix, Felix e Felix- Deveria estar feliz por alguém com o sangue igual ao seu estar recebendo atenção - ele sentou nas minhas pernas de frente para o banco do passageiro e eu abracei sua cintura - Não! Ele é chato, eu não- Eu não sou chato! - O Felix respondeu tirando as mãos dela de meu corpo- Eu sou alfa sabia? - Eu não te afastei por isso boba! Eu tô querendo encostar minhas costas na barriga dele!E assim ele fez logo em seguida beijando minha bochechaA Rachel com o olhão cumprido nos observando enquanto dirige é tenso- Oi tia! Oi tio! Oi Rachel!- Vocês são muito fofos - minha sogra falou nos olhando pelo canto do bancoNossa... Ela é minha sogra... A ficha não caiu ainda - Concordo! Muito lindos!- a Rachel disse- Cuide bem do meu bebê em Hyunjin - o pai dele comentou- Vou cuidar sim - falei o abraçando firme- Ele já cuida muito bem - e denovo o Felix beijou minha bochecha, ele está me provocando... Após parar de beija-la ele continuou com o nariz próximo deixando sua respiração bater no meu rosto- Felix- falei sério e o vi rir e encostar a cabeça em meu ombroLogo o Felix deu um pulo, era o Nath com as mãos nas suas costas- Tio Lilix!- Oi meu amor- Pu que você tá feiz?- Por que o Hyun está implicando comigo - Yun, não implica com o tio Lilix!- Não vou - falei o vendo bater as mãozinhas na perna do Felix- Ele é seu tio também - a Olívia falou- Tio Hyun- Tio Yun? Pu que ele é tio Yun do Nath?- Por que ele é alfa do tio LilixNossa... Eu... Eu sou alfa do Felix... Nossa... Essa frase soa melhor do que eu falar que que ele é meu namorado. Eu tô muito apaixonado, cruzes, tenho que parar de boiolarAo chegar na praça montamos a toalha de picnic e colocamos as comidas arrumadas, de baixo de uma árvore enquanto observavamos o Nath brincar com algumas crianças sob vigio da OlíviaA Rachel estava sentada ao meu lado conversando, já que o Felix foi ao banheiro- Sua mãe sempre foi assim... Não sei por que ainda se surpreende- Não é que eu me surpreenda... Só fico receoso pelo meu pai... Por que ele simplesmente não larga ela em?- Eles são marcados?- ... São- Então pronto- Ele foi muito burro...- Não fala assim dele... Ele se apaixonou ué, você se apaixonou depois de levar um soco na cara, pior do que ele vai- Ei! Como você sabe do soco?- Ahhh, assumiu que se apaixonou no soco- ... Eu não me apaixonei no soco... E como sabe desse soco Rachel?- O Felix chegou revoltado em casa falando pra meio mundo que você era irritante e que ele te deu um soco para você deixar de ser babaca... E agora sent---- Nem termine essa frase - a interrompi- Oww, me desculpe, Hwang Hyunjin, senhor virgem de 24 anos- Eu não sou virgem ok?... Só não é algo que seja legal você falar quando seu pai e sua mãe estão escutando a nossa conversaAmbos nos olharam na mesma hora e pararam de encarar fingindo não escutar nada- Eles sabem que o Felix não é nenhum santo... E você é bom o suficiente para não darmos a mínima para você e ele terem tido alguma relação mais íntima- Eu me sinto lisonjeado só de estar junto com vocês, toda hora me elogiam como se eu fosse bom demais... Mas se eu fosse mesmo bom eu poderia dar ao Felix uma vida de luxo... - Dinheiro não é tudo... E se quer mesmo saber o Felix nunca ia querer ser sustentado por você- Eu sei que não - acabei rindo nasalmente- o que eu quis dizer é que eu tivesse uma condição melhor para dar presentes a ele- Você começou a trabalhar no mês passado né?- Foi... Mas ainda falta 1 semana para bater 1 mês certinho- Seu pai vai ficar muito grato só de você o dar parte do salário... A outra parte, se cuide e já que quer tanto mimar o Felix, dê alguma coisa para ele ou o leve para sair - aquilo me deixou pensativo, realmente é o certo a se fazer, mas minha mãe vai me xingar em 30 línguas diferentes- ... E pode dar chocolate para amiga que vai entrar no cio também - ela falou como se fosse uma indireta e na verdade foi bem direta, até demais- Cara de pau - falei rindo - ... Eu adoraria ficar com o Nath para te ajudar... Mas não acho que vá dar certo por causa da minha mãe novamente- Tá tudo bem... Muito obrigado só por cogitar querer me ajudarLogo vi o Felix caminhando até mim super feliz e se sentar em meu colo de frenteEle me abraçou feliz e logo deixou alguns selares em minha boca- O que houve? - o perguntei após a encarada longa- Tinha um alfa me encarando então preciso mostrar que já tenho um alfa - Que bonitinho - o dei outro selinho- Mas eu quero te beijar mesmo, queria muito - e mais um selarSegurei seu queixo começando realmente um beijo, um beijo com sentimento de quero mais. Magnífico- Ei!... Vocês vão se comer na minha frente!?Separamos o beijo. Eu escutei o barulho alto quando separamos nossas bocas. Nossa, eu tô sem graça depois desse barulho- Me deixa, Rachel! - ômega bravinho mais lindo do mundo- É filha, deixa eles - nossa, o olhar do pai do Felix enquanto dizia isso parecia lacrimejar. Era tão importante e único assim para eles me ter de genro?- Você é muito puxa saco do Hyunjin em- Mas você é minha menininha, não seja ciumenta- A menininha do papai - falei implicando com ela e o Felix riu empolgado continuando- É, um bebezão velho do papai- E você meu menininho - meu sogro tem o poder de deixar o Felix constrangido- Eu não sou um menininho!- É sim, um anão - eu não resisti, foi mais forte que eu - Cala a boca, Hyunjin! - Seu olhar me fez travar na mesma hora e engolir fundo, ele queimou até minha alma- Seu menininho é o capeta, pai - a Rachel disse o que eu não consegui falar- Capeta o caral---- Não xingue Felix! - a mãe dele pontuou o fazendo voltar a trásPorém lembrei da noite de quinta. Ele foi lá para casa depois do meu trabalho e a única coisa que me veio na cabeça depois que ela pontuou para ele não xingar foi...\"- Ooh, fuck! A..Awh, aahn, Hyuun, puta que pariu ah aah! Fuck me awn\"- Ele não xinga nunca tia, é a santidade em pessoa - disse sabendo que ele lembraria da mesma coisa. Eu juro que tô tentando conter a risada, mas acabava ficando na cara que eu queria rirE seu olhar safado virou para mim com uma intensidade surreal. Foi o suficiente para eu o olhar de cima a baixo e deixar minha língua percorrer minimamente meus lábios sem querer. Realmente foi automáticoE o silêncio reinou até eu desviar o olhar dele. Rapidamente o Felix saiu do meu colo se sentando ao meu lado, foi sensato isso- Mãe, o Hyun pode dormir lá em casa hoje?- Ah, pode! Claro que pode!- Ótimo. Rachel, sinto lhe informar, mas você acaba de ser expulsa do nosso quarto- É o que!? - ela tá revoltada ou pelo menos tá fingindo muito bem que não tá gostando de saber que o Felix tem outros objetivos comigo - Sinto muito irmãzinha linda - a cara de quem não se importa dele enquanto diz a frase está deixando cem vezes melhor- Você quer mesmo que eu vá dormir lá? - perguntei com um pé atrás, a mãe dele vai descobrir que o Felix xinga para caralho da pior forma- Se não dormirmos lá vamos dormir na sua casa, e sabe que sua mãe vai fazer piadinhas ridículas, então você decide, entre escutar sua mãe falando merda e expulsar a Rachel do quarto, o que prefere? Eu vou dormir com você hoje independente de aonde escolha - Tudo bem... A Rachel sai do quarto- Poxa Hyunjin, que malvado comigo - que drama - Mamamamama! - o Nathan veio correndo até nós com as perninhas curtinhas dele e se jogou em cima da mãe- Oi meu amor!- Óia! - ele abriu a mão que tinha uma florzinha amassada - Que linda meu amor!- Pa vucê mamãe!- Oww, muito obrigado! - e então ela encheu o rostinho dele de beijosVendo aquela cena minha cabeça se encheu de nenéns, como seriam lindos os filhos meus e do Felix, mas não é o foco, eu não quero ser pai tão cedoEspero que nem o pai, nem a mãe do Felix comente sobre crianças agor--- Quando pensam em me dar mais netinhos, crianças? - a mãe dele se pronunciou animada nos olhandoEu e o Felix nos olhamos e ao perceber que ficamos com a mesma cara somente despejamos as palavras para ela- Vai esperar muito! - falamos juntinhos- Ahhh! Poxa!Enquanto ela ficava triste, eu e o nos olhavamos sorrindo um para o outro, que ótimo saber que não teremos problemas com isso, como por exemplo de um querer e o outro não. Isso é ótimo "}