{
  "downloaded_in": "2023-05-28 15:46:26.879497-04:00",
  "url": "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058",
  "title": "História As três damas",
  "synopsis": "\nSinopse:\r\nNem um dos três teria imaginado que teriam que passar por algo assim nova mentem, não ate a hashira entrar na enfermaria e pedir algo tao inesperado. \r_ Sera que vocês me deixariam vestir vocês de garotas de novo?\r\n",
  "metadata": {
    "StartDate": "em 10/05/2023 21:37",
    "LastUpdate": "14 minutos atrás",
    "Language": "Português",
    "Views": "327",
    "Stars": "12",
    "Comments": "4",
    "Listed": "3",
    "Words": "13.934",
    "Finished": "Não",
    "Categories": "Demon Slayer: Kimetsu no Yaiba",
    "Characters": "Giyuu Tomioka, Inosuke Hashibira, Mitsuri Kanroji, Tanjirou Kamado, Tengen Uzui, Zenitsu Agatsuma",
    "Tags": "Kimetsu No Yaiba"
  },
  "chapter_urls": [
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24861078",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24862517",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24864191",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24866568",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24868870",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24870198",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24874981",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24876754",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24878551",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24880403",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24888457",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24890875",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24893940",
    "https://www.spiritfanfiction.com/historia/as-tres-damas-24861058/capitulos/24896859"
  ],
  "history": "Capítulo 1 - Um pedido repentino.\n Estava tudo calmo e tranquilo no esquadrão dos caçadores de demônio, naquela manhã tanjiro, inosuke e Zenitsu estavam deitados na enfermaria tomando um descansando de sua última missão, ou pelo menos tanjiro tentava faze-lo.  Zenitsu ainda estava choramingava pelo gosto amargo do remédio em sua boca e inosuke tentava se levantar a cada cinco minutos tentando faze-lo calar a boca a base de socos, mas sempre era impedido por tanjiro, o que não era nada muito diferente do comum, só que então a porta da enfermaria foi aberta por mitsuri kanroji.\n_ Isso não e justo! _. Disse ela parando na frente dois tres que se entreolharam sem entender.\n_ Mitsuri? _. Tanjiro a chamou ao ver a rosada andar de um lado para o outro parecendo chateada com alguma coisa.\n_ Nem para me avisar! _. Reclamou ela para ninguém em especifico no quarto.\n_ Mas o que…-. Tentou perguntar Zenitsu, mas foi interrompido por ela que não lhe parecia estar dando atenção.\n_ Aquele Uzui e muito injusto._. Disse ela ao se sentar na cama de tanjiro, enchendo as bochechas e cruzando os braços parecendo uma criança quando faz birra.\n_  O Tengen Uzui?_. Zenitsu franziu a testa mostrando o seu desgosto só de lembrar do hashira.\n_ Sim! Ele foi muito injusto, nem me perguntou nada!\nOs três continuaram sem entender nada do que teria acontecido, inosuke já estava começando a perder a paciência por conta da enrolação dela, e vendo isso o avermelhado decidiu tentar perguntar o que houve. \n_ Está tudo bem mitsuri? _. Perguntou tanjiro usando o mesmo tom que usava com seus irmãos quando brigavam entre si.\nEla olhou para ele e descruzou os braços, ainda o encarando, mas de certa forma parecia contente por ter conseguido chamar sua atenção.\n_ Estou com raiva do Tengen_. Respondeu ela, e logo tanjiro percebeu que ela queria que ele perguntasse o porquê, o que ele não tardou a fazer.\n_ Por que misturi?  \n_ Eu só soube ontem que vocês tiveram que se disfarçar de meninas para uma missão, e ele nem me falou nada, eu poderia ter ajudado, foi muito injusto da parte dele.\n\nSó se pode ouvir o silêncio em resposta, Zenitsu afundou na cama com um gemido, isso era algo do qual ele queria muito se esquecer, até Inosuke ficou quieto mesmo parecendo querer dizer algo.  Tanjiro ficou chocado com a informação, ainda conseguia se lembrar o quão duro e perigoso havia sido aquela missão, eles quase não conseguiram voltar com vida, mesmo com a ajuda de um hashira.\n_ aquilo...\n- Aquele oni magricela e a maluca das fitas eram fortes._. Comentou Inosuke antes do avermelhado, mas logo riu parecendo cheio de si._. A cabeça dela saiu voando quando eu a cortei.\n_ Ei, eu ajudei também._. Queixou-se Zenitsu, mas o javali não lhe deu ouvidos e apenas riu dizendo que ela não era pareô para ele.\nTanjiro sorriu embora não conseguisse ver algo bom para se lembrar sobre aquele dia e sobre tudo o que ocorreu.\n_ Sabe aquela missão foi...\n_ Um desperdício de oportunidade! _. Explodiu ela deixando o deixando perplexo.\n_ ... Hã?\n_ Eu podia ter tido tantas ideias, eu tenho vários vestidos no meu armário que poderia ter emprestado! -. Lamentou enquanto passava as mãos pelo cabelo ignorando a discussão do javali com o loiro.\n_ Você não está entendendo, poderíamos ter morrido, e foi uma missão de resgate para as...._. Tentou explicar tanjiro, mas foi interrompido.\n_ Eu sempre quis maquiar alguém, mas até o Obana não quis me deixar fazer nele, e eu nem sei o porquê!\n E serio que ela sabe o porquê?! Pensou Zenitsu, enquanto desviava das investidas de inosuke que queria brigar com ele, o loiro não conseguia acreditar que uma hashira, sua superior, estava mesmo chateada por causa de algo assim.\n_ Perdi uma chance preciosa._. Disse ela deitando a cabeça nos braços choramingando na cama.\nTanjiro ficou com pena dela e quis alisar sua cabeça, mas ao ver o olhar de raiva de Zenitsu sobre si ele achou melhor não, então apenas tentou usar palavras.\n_ Aquilo foi algo necessário para a missão, não tivéssemos outra escolha.\n_ Eu sei, mas é algo que eu sempre quis fazer, quando a cor do meu cabelo mudou minhas irmãs não me deixavam mexer no cabelo delas nem as ajudar a se arrumar, então era meio que…_. Ela se calou, mas Tanjiro entendeu que ela queria fazer isso para se aproximar de seus irmãos, entedia o sentimento de se sentir excluído as vezes mesmo com tantos irmãos que o amassem.\n_ Sinto muito Misturi se tiver algo que…_. Ele mal havia terminado de falar quando ela se voltou para ele com os olhos brilhantes e de imediato Zenitsu previu o que aconteceria.\n _ Tanjiro não termine essa frase! -. Advertiu o loiro temeroso, mas a hashira já havia pego as mãos do mesmo enquanto o encarava radiante.\n \n_ Será que vocês me deixariam vestir vocês garotas de garotas de novo?\nCapítulo 2 - Que comece a competição.\n       O vento soprou o ar quente de primavera pela janela, adentrando a enfermaria, onde o silencio reinava novamente sobre o quarto antes de tanjiro finalmente entendesse o que ela avia lhe dito\n_ Você quer que a gente...\n_ Me deixe vestir vocês de garotas, por favor! _. Pediu ela empolgada, ainda segurando suas mãos esperançosa.\n_ Mas nem pensar! ._. Gritou Zenitsu que lançou a Tanjiro um olhar adverte-o quando ele tentou abrir a boca para falar algo.\n_ Aquilo foi terrível! \n_ Eu também não vejo porque eu faria algo assim._. Bufou Inosuke._. E não tem como você me obrigar.\n_ Eu...\n_ Olha mitsuri, sei que deve ser importante para você, mas isso e meio…_. Novamente ela interrompeu Tanjiro, se levantando da cama parecendo estar bem mais radiante agora.\n_ Não se preocupem, eu já sei como convencer vocês._. Ela correu para fora do quarto, deixando eles ali.\n_ O que será que ela vai…_. Mal ele tinha terminado de falar que a porta já foi novamente aberta.\n_ Voltei! _. Disse ela sorrindo, mas olhar de todos parecia estar sobre o saco que ela estava arrastando, que por sinal estava se mexendo.\n_ Mitsuri o que tem...\n_ Eu proponho um desafio, aquele que conseguir se passar por garota por mais tempo ganha, tenho prêmios para cada um de vocês tres, mas somente entregarei um deles ao vencedor._. Disse determinada.\n_ Você já tinha separado isso antes mesmo de entrar aqui, não né? _. Perguntou Zenitsu ainda temeroso com o que havia dentro do saco, mas foi ignorado.\n_ Olha mitsuri, sei que isso e algo que você realmente quer, mas...\n_ Não importa o que diga, o grande inosuke não vai fazer isso! _. Protestou a hashira, mas a mesma sorriu tomando uma expressão inocente.\n_ Mesmo inosuke-kun? Achei que alguém como você seria ótimo em se disfarçar ou me enganei?\n_ Como é? _. Ele franziu as sobrancelhas, em tom de desafio.\n_ Sabe, sendo um deus da montanha, não deveria ser ótimo em se camuflar?\n_ Claro que eu sou, não a ninguém que se disfarce melhor do que eu! _. Reclamou ele e naquele instante Zenitsu viu que ele já tinha sido levado.\n_ Entra não seria problema nenhum para você ganhar essa competição e o prêmio não e?\n_ Posso fazer isso com os olhos fechados, mas qual é o prêmio? _. Perguntou curioso, ele o chamou com o dedo e o mesmo levantou e deu uma olhada dentro do saco \n_ Mas que porra! O que? Como foi...\n_ Esse será seu adversário, se ganhar a competição, então o que me diz?\n_ Isso já está no papo! _. Gritou ele parecendo empolgado, ela sorriu, mas não mostrou o saco para mais ninguém além dele, o que deixou o loiro mais ansioso em saber o que havia ali dentro.\n_ Então, tanjiro sua vez.\n_ Eu realmente não quero nada Mitsuri._. Sorriu ele, mas a hashira balançou a cabeça.\n_ Eu sabia que diria isso, por causa disso trouxesse algo para a sua irmã._. Ela tirou um embrulho do saco e o abriu para mostrar a Tanjiro que ficou surpreso.\nSe tratava de um quimono rosa claro, seu tecido era macio e leve, e tinha traços de rosa e desenhos de flores de sakura na ponta da saia e nas mangas, Tanjiro ficou encantado, tinha certeza de que sua irmã iria adorar.\n_ E lindo._. Ela sorriu e o guardou.\n_ Que bom que gostou, sei que não gosta de ganhar presentes de graça, então nada melhor do que merece-lo.\nZenitsu encarou a cena meio chocado, ela havia preparo tudo aquilo como se já soubesse da resposta e reação de cada um, ela sabia que tanjiro era muito cabeça dura para aceitar algo de graça e que inosuke era muito orgulhoso e sempre estava em busca de alguém com quem ele poderia medir forças.\nQuando ela se virou para o loiro, ele olhou para ela com expectativa do que ela haveria pensado em relação a ele, mas ela não tornou a abrir o saco, ao em vez disso o amarrou bem firme, o que deixou o loiro chateado e confuso, ela não iria tentar convencer ele? Sabia que era melhor assim, não teria que participar de algo tão absurdo, mas não pode deixar de se sentir excluído.\n_ Então o que vocês acham? _. Perguntou ela aos dois. \n_ Parece legal._. Respondeu tanjiro feliz ao pensar na irmã, e em como ela ficaria naquele kimono.\n_ Vamos logo, quero vencer o quão antes._. O javali já avia levantado da cama em um pulo.\nO loiro não respondeu com os braços cruzados, mas de cabeça baixa o que fez a rosa riu, e se aproximando dele que começou a ficar nervoso com essa aproximação \n_ Zenitsu._. Chamou ela e o loiro a mirou esperançoso.\n_Sim!_. Respondeu ansioso.\n_ Se você ganhar essa competição...\n_.Sim!.-. Varias coisas diferentes já começaram a surgir em sua mente.\n_ Eu vou te dar...\n_ Sim?! O que?! _. Perguntou extasiado.\n_ Um prêmio surpresa!\n_....Hã?\n_ Um prêmio surpresa._. Repetiu ela e o loiro inclinou a cabeça para o lado confuso.\n_ Mas o que...\n_ Não posso falar agora já que e surpresa, e se realmente quiser ele vai ter que participar, então o que me diz?\nO loiro ponderou, nem sabia o que era, poderia ser um desastre o que estava prestes dizer, poderia ganhar algo que não gostasse ou que não valesse a pena, mas ela estava segurando suas mãos enquanto continua um brilho radiante nos olhos, ele sabia que havia perdido essa guerra.\n_ O-ok, mas como vai ser esse desafio exatamente?\nCapítulo 3 - O grampo.\n Os três agora se encontravam parados frente a um grande portão de madeira de uma cidade, era um lugar simples e bem afastado do quartel. Eles seguiram sendo guiados pela hashira que parecia achar algo engraçado ao olhar para o tempo. Concordaram que se fossem fazer isso não poderia ser onde haviam os hashiras ou pessoas que eles conheciam do esquadrão, seria muito constrangedor para ambos, até para inosuke.\n            Entrando na cidade viram que era um lugar bem calmo e pouco afastado das montanhas, nenhum deles nunca havia estado naquela cidade, então não havia ninguém que conhecessem, ou ao menos era isso o que queriam.\n              Estava ocorrendo um festival de primavera na cidade, muitas pessoas diferentes viam de longe só para ver as sakuras florescerem e derramarem suas pétalas pelo vento quase como em uma dança, muitos ficavam admirados com a vista encantadora.\n            Embora ainda estivessem em repouso, seus corpos não estavam tão feridos, e como eles estavam sem missões pelos próximos quatro dias, não seria problemático se participassem e desfrutassem do festival.\n_ Eu já sei uma pousada onde posso arrumar vocês._. Disse a hashi animada, os levando frente a uma propriedade com cores verdes claras.\n_ Animador.-. Resmungou o loiro logo tendo Inosuke correndo a sua frente em uma espécie de competição que ele mesmo havia inventado.\n          Ao tentar acompanhar a Hashira que parecia correr a sua frente como uma criança alegre, tanjiro acabou por esbarando em um rapaz de cabelos pretos que caiu no chão, derrubando uma caixa cheia de maçãs, ele se agachou apresado e preocupado ao começar a recolhe-las depressa, Tanjiro não tardou em ajudá-lo nisso, após terminar de colher todas ele se levantou e lhe ofereceu a mão para o rapaz.\n_ Me desculpe, você está bem? -. Ele o encarou por instante, mas aceitou sua mão, se levantando depressa e logo fugindo de sua vista.\n             Tanjiro ouviu o som de algo caindo e olhou para o chão, pegando em suas mãos, o que se tratava de um pente azul claro com detalhe de pequenas flores azuis na lateral, ele o havia deixado cair? Tanjiro quis correr para devolve-lo ao rapaz, mas ao olhar em volta já não o via mais.\n_ Vem logo Tanjiro.-. Chamou Zenitsu, talvez pudesse devolver para ele depois, pensou e correu para acompanhar os outros.\n\n                     Ao entraram na pousada foram recebidos por uma senhora de cabelos esbranquiçados e vestes simples, que ela os guiou até o quarto onde cada um iria se acomodar, embora só planejassem ficar até o pôr do sol.\n  _ Bem, cada um vai ficar em um quarto separado, eu decidi que talvez fosse mais divertido se nenhum de vocês vissem um ao outro e tentassem se encontrar no meio do festival, não parece divertido?\nOnde isso e divertido? Pensou Zenitsu com um mal pressentimento sobre aquilo antes de entrar, Inosuke já se adiantou e escolheu o maior quarto entre os tres. Antes que hashira fosse embora, Tanjiro achou melhor perguntar.\n_ Mitsuri, e as nossas espadas?\n_ Não precisa se preocupar, vão ficar seguras aqui, a neta da dona do lugar e uma ex caçadora de demônio.  \n _ Mas não seria mais seguro levá-las com agente? _. Perguntou ele, mas ela fez um bico.\n_ Mas elas iriam estragar as roupas._. Tanjiro ne soube o que responder.\n_ E caso aconteça alguma coisa, eu trouxe esses talismãs, usem eles se tiverem ou encontrarem algum problema.\n_ entendi, obrigada. \n           Agradeceu tanjiro antes de entrar, todos esperavam agora em quartos diferentes com as portas fechadas, para serem arrumados individualmente, os três se sentaram e aguardaram ansiosos, mas deixaram ela fazer seu trabalho.\n \ntanjiro\n              Demorou bem mais do que eu imaginava, mas eu esperei pacientemente até que fosse a minha vez. Quando ela finalmente entrou no quarto e sentou à minha frente, não pude deixar de me sentir ansioso, ela carregava com sigo uma caixa cheia de tintas e maquiagens que eu nunca vi nem a nezuko usar.\n_ Sabe você era o que eu estava mais ansiosa para maquiar tanjiro._. Comentou ela alegre ao abrir a caixa, não sabia bem o que sentir sobre isso, mas sorri.\n_ Estou em suas mãos.\n_ Não se preocupe vou te deixar a dama mais bela que essa cidade já viu_. Ela riu e começou a trabalhar em meu rosto e novamente não soube o que deveria sentir sobre isso. \n           Fui o último a sair do quarto quando Mitsuri terminou de me arrumar, todos os outros estavam vazios. Eu sinceramente não tinha certeza do que deveria fazer agora, mas não podia desistir, o Zenitsu me mataria. Ajeitei o quimono rosa com um sobre tudo verde quadriculado que Mitsuri havia me dado e desci as escadas da hospedagem hesitante enquanto olhava para os lados para ver se não havia mais ninguém por perto.\n           A senhora que estava limpando a entrada parou de varrer ao me ver ao pé da escada, senti meu rosto um pouco quente, enquanto seguia até a porta, mas antes que pudesse deixar o local ela me chamou, me virei e vi ela me oferecer uma sombrinha rosa claro, o que me deixou confuso.\n_  Aquela moça pediu para te dar isso, achou que iria combinar com você, aproposito, poderia pedir para sua amiga, arrumar minha filha depois? Ela fez um ótimo trabalho em todos vocês._. Sorriu ela, apesar de constrangido eu aceitei a sombrinha de bom grado e deixei o local.\n                Comecei a andar pela cidade, explorando o local, fazia tempo que eu não participava de um festival tão lindo. Como caçador de onis não tenho mais tanto tempo como quando era criança e passeava com a minha família, muitas lembranças de quando eu era pequeno se tornam rasas.\n                  Olhei para o céu que escondia o sol atrás das nuvens e sorri triste, eu queria muito que a nezuko pudesse ver um festival assim novamente. Senti uma pontada de angustia no peito, mas logo balancei a cabeça e sorri, quando ela voltasse a ser humana eu a traria aqui.\n\nCapítulo 4 - Parece com ela.\ninosuke\nEsses idiotas nunca vão me perceber, pensei ao subir em cima do telhado de uma casa, queria ter uma vista melhor de tudo, ao olhar para as pessoas la embaixo fiquei zonzo, por que a sempre tantas pessoas juntas nesses lugares?\n Corri pelo telhado até parar e ver várias arvores de flores rosas que caiam lentamente no chão, seria só por conta disso? Flores? Essas pessoas são idiotas ou o que?\n_ Mãe tem uma mulher no telhado!._. Gritou um pirralho e eu achei melhor sair dali o mais rápido que podia. \nOlhei volta e não vi nenhum daqueles idiotas, deveriam estar peranbulando por ai ou se perdido, desci do telhado e fui em direção a uma barraca de comida.\nEu pedi uma tigela com 57 bolinhos de carne, o dono da loja ficou me encarando por um tempo, seu rosto estava avermelhado e por um momento eu pensei que talvez ele estava doente, mas ele começou a balançar a cabeça parecendo voltar assim mesmo que ainda aparentasse estar meio atordoando ao começar a preparara minha comida.\nQue homem mais estranho, pensei ao me sentar em um dos bancos da barraca, nao me importava com quem fosse preparar a cmida desde que fosse algo comestivel, mas então um homem ainda mais estranho se senta ao meu lado\n_ Olá lindeza, vem sempre aqui? -. Perguntou para uma jovem que estava sentada do outro lado,o que eu ignorei.\n_ Se fazendo de difícil? -. Perguntou ele novamente, mas ela não respondeu, parecendo muito nervosa, e eu só queria comer e ir embora.\n _ Sabe eu nunca tinha visto uma deusa tão bela como você desde as tres damas.\nComentou ele, não fazia ideia de quem era essas, mas eu não dava a minima, eu já estava começando a ficar de saco cheio dessa falação toda, essa tinta do meu rosto incomodava, meus pés já estavam doendo por conta dessas sandalinhas estranhas, e ainda tinhas esses prendedores de cabelos irritantes, não precisava de mais um idiota para completar o meu dia.\nEstava prestes a mandar ele a merda e quebrar a cara dele quando o vendedor da loja apareceu aparentando estar irritado, mas não tanto como eu já que os bolinhos ainda não estavam protos.\n_ E você meu bem, não gostaria de dar uma volta comigo? -. Perguntou ele para mim.\n_ Esse homem está te incomodando? _. Perguntou o vendedor me fazendo bocejar, será que a comida ainda demoraria muito?\nEla nao respondeu parecendo estar muito nervosa, era muito irritante de se assistir e ainda tinha o fato de não poder falar, ainda lembro que aquele cara de cabelo branco disse sobre a minha voz ser muito grossa para uma garota, o que era uma tremenda idiotise na minha opiniao, mas já que eu queria muito o prêmio teria que aguentar, eu estava louco para lutar contra o... \n  _ Que isso vovó, eu nunca incomodaria algo tão magnifico._. Disse ele sorrindo enquanto passava o braço pelo ombro da jovem quando ela tentou se levantar, agora ela parecia realmente assustada.\n_ Acho bom deixar ela em paz._. Advertiu o dono da loja já com a vassoura na mão fazendo o homem estranho rir ao meu lado.\n_ O que pretende fazer velhote me dar vassouradas? _. Perguntou irônico._. Seu velho biruta, não vê que essa bela dama, aprecia a minha companhia? Não é mesmo meu bem?\nEu teria ignorado e ficado quieto, mas ele passou a mão na minha perna me fazendo levantar em defensiva.\n_ Finalmente alguma reação, estava só se segurando não era? _. Ele me deu um sorriso amarelado, então eu sorri, ele tinha conseguido a minha atenção afinal, olhei para as mãos deles e segurei a mais próxima.\n_ O que foi? Já quer partir para algo mais fis...Aaaaahhhhh._. Ele soltou um grito de dor quando eu torci a mão dele para trás.\nSoltei ele enquanto ele se contorcia por causa de uma simples lesão, serio, o quão fraco ele era? Eu Já quebrei mais ossos do que eu consigo contar e nuca fiquei assim, mas também eu sou o deus da montanha, não e qualquer um que se compara a mim. \n_ SUA CADELA MISERAVEL!\n Ele investiu para cima de mim, mas eu agarrei pelo colarinho da camisa e bati sua cabeça na bancada da barraca, ele caiu no chão desmaiado, mas eu ainda não estava satisfeito então o chutei a onde deveria ter chutado desde o início, ele se contorceu mesmo apagado, ri da cena, ele deveria agradecer por eu não estar com as minhas espadas se não teria cortado fora aquele lixo do corpo dele.\n_ O-obrigada._. Agradeceu a jovem antes de sair correndo.\n\n_ Em todos os meus anos trabalhando aqui, jamais pensei que veria tal cena duas vezes na minha vida._. Comentou o vendedor quando eu me sentei.\n_ Você e a segunda moça que eu vejo fazer isso._. Olhei para ele confuso.\n_. já haviam batido naquele homem antes?\n_Nao nele em especifoco, mas a uns tres anos...\nVedo a minha confusão ele me contou uma história sobre “as tres jovens damas” que haviam salvado aquela cidade a alguns anos, e ele comentou tambem que uma delas havia batido em um homem que estava assediando suas clientes, o homem ficou inconsciente por 2 dias, não sei quem era mais já gostei dela.\n         Enquanto aguardava a minha comida, quando vi um menino com os cabelos arrepiados ser arrastado para dentro de um beco por uns cinco caras claramente mais fortes e maiores que eles, eu fiquei os observando até sumirem da minha vista, aquilo não era da minha conta. Comecei a comer só bolinhos que haviam chegado, mas então os homens saíram do beco sem o menino enquanto exibiam um saco de dinheiro que claramente roubaram.\n_ Vai querer mais alguma coisa senhorita?._. Perguntou o velho ao me ver terminar o prato e me por de pe.\n_ Não.-. Joguei o dinheiro para ele que parecia paralisado ao ter ouvido minha voz.\n \nIsso realmente não e da minha conta, e eu não estou nem aí para quem seja aquele menino, mas aquele homem da barraca havia me irritado, e eu ainda não estava satisfeito por ter de bater apenas nele.\nCapítulo 5 - O que ele esta fazendo aqui?!\n\n \n  Acada passo que eu dava mais eu me perguntava em que foi que eu me meti, por mais que pensasse e repensasse na resposta, não dava em nada, isso era tão idiota, mais tão absurdo, que parecia ser uma ideia vinda do inosuke!\n     Comecei a andar pelo local a passos duros em pura raiva, tinha uma dúvida ainda maior no momento, que era, como eu podia já estar perdido? A cidade não era nem tão grande assim, seria uma maldição? Ataque de um oni?! \nTremi enquanto olhava para os lados como se algo fosse surgir qualquer momento, mas logo tirei esse pensamento da cabeça, era só o lugar que estava lotado demais, eram tantas pessoas falando ao mesmo tempo, sons agudos, altos, baixos, sinceros ou não estava me deixando inquieto além do fato de que estava sozinho e vestido de garota ainda por cima.\n Eu suspirei cansado ao olhar para um idoso que estava junto com um menino de cabelos pretos e não pude deixar de remoer algumas lembranças. Eu costumava me sentir perdido em multidões desde criança já que minha audição sempre fora sensível, acho que ainda me sinto um pouco mesmo que eu tenha virado um caçador de onis.\n        Sacudi a cabeça tentando expulsar tal lembranças, não era hora para isso, tenho que achar aqueles dois logo, não quero ter que ficar aqui vestido desse jeito ainda mais sozinho, me pergunto onde eles estão, já que nos separamos depois que nos colocaram em quartos diferentes para nos vestir, gemi irritado ao lembrar de mais cedo.\nAlguns minutos antes:\nEsperei quinto dentro do quarto e comecei a me sentir nervoso, ela não estava demorando demais? Ouvi um grito raivoso, que provavelmente era do inosuke e me encolhi, ela só iria me maquiar certo?\n_ Me larga sua idiota!\nNão iria fazer nada doloroso não e? Tremi ao ouvir as vozes ficarem mais altas e enfurecidas.\n_ Será que dá para ficar quieto!\n_ HORA SUA....\n Os gritos continuaram até que de repente houve um súbito silencio, a porta foi aberta pela hashi que sorriu ao ver ali sentando, algo que eu notei imediatamente, foi que suas roupas agora tinham manchas vermelhas.\n_ Desculpa._. Disse se sentando a minha frente._. Demorou mais do que eu imaginei.\n  Encarei ela assustado me afastando um pouco, não conseguia ouvir mais a voz nem a respiração do inosuke.\n_ Que foi? -. Ela me olhou confusa até reparar nas proprias roupas.\n_Ah, isso, não é meu, então você não precisa se preocupar. _ Riu ela ao abrir uma caixa de madeira tirando alguns pauzinhos que pareciam ser pinças.\nAgora eu estava preocupado! Pensei temeroso quando ela pegou a minha mão. \n_ Tente não se mexer, está bem? _. Engoli em seco e assenti com relutância.\nAtualmente:\n         Minhas unhas ainda doem, ela precisava ser tão meticulosa? Quem iria reparar nas minhas unhas? Massajei as pontas dos dedos, e suspirei, só queria ter alguém ao meu lado agora, podia ser uma garota legal que me fizesse companhia como a nezuko, ou até mesmo o tanjiro ele também era uma boa companhia para se conversa, e talvez o inosuke, mas só em último caso.\n        Parei de andar quando senti meus pés doerem, já era o bastante, para mim chega! Eu já estava caminhando a praticamente a uma hora! E nada desses dois. Me encostei na estrutura de uma das barracas e respirei fundo me sentindo frustrado, só queria encontrar alguém que eu conhecia.\n_ Eu vou querer esses dois.-. Gelei logo me arrependendo do meu último pensamento, ele não, qualquer um menos ele.\n       Olhei de relance para trais e reconheci imediatamente aqueles cabelos brancos brilhosos, e aquele sorriso falso que me dava nos nervos, pertencia a ninguém menos que tengen uzui, esse maldito infeliz, o que ele está fazendo aqui?! Achei que mitsuri tivesse dito que aqui era um local onde não teria ninguém que nos conhecêssemos.\nTentei acalmar a minha respiração e comecei a me afastar sem olhar para trás e teria dado tudo certo, se alguém não tivesse esbarrado em mim me derrubando no chão, nem vi quem era, só sei que parecia estar tremendamente assustado e não era apenas um, mas cinco pessoas correndo assustados de uma linda mulher de kimono e de cabelos azuis.\n    Malucos, pensei me sentando, estava prestes a me levantar quando ouvi uma voz grossa e irritada que eu conhecia muito bem\n  _ Voltem aqui seus miseráveis! Eu ainda mal comecei!\nAquele era o inosuke?! Aquela mulher de cabelos azuis que parecia uma pintura de uma deusa era o inosuke? Não podia acreditar, o rosto dele era bonito, isso eu tenho que admitir, mas aquilo já era demais! \nEu quis me levantar e correr até ele e perguntar que história era aquela e que feitiço tinham lançado nele, quando:\n_ Você está bem? _. Ouvi uma voz atrás de mim que me trouxe de volta a realidade.\n \n         Senti meu coração bater rápido por algum motivo, e sem me virar eu me pus de pé e comecei a correr, de todas as pessoas que eu poderia encontrar por que justo ele estava aqui? Se ele me visse vestido desse gélido ficaria rindo de mim até todos os dentes daquele sorriso ridículo caíssem, não podia deixar que aquele idiota me visse, isso era algo que eu não iria permitir de jeito nenhum!\nCapítulo 6 - Quero ajuda-lo.\ntanjiro\n\nAo continuar andando pelo festival, não pude deixar de reparar nas belas decorações que enfeitavam as ruas e as casas, estavam todas decoradas com lanternas e fitas coloridas em formato de flores diferentes, era realmente muito bonito de se admirar.\n Me aproximei de uma barraca de lembrancinhas, ela era simples, mas bem variada, eu sorri ao comprimentar a moça que era dona do loca. Ela me olhou parecendo surpresa, mas logo desviou o olhar para atender uma outra pessoa. Olhei para cada um dos itens vi alguns enfeites de cabelo, era todos muito bem detalhados, logo me perguntei se minha irmã poderia gostar de alguma ou ate mesmo a mitsuri,ela iria gostar de alguma lembrancinha.\nEstava prestes a perguntar a vendedora se ela poderia me recomendar algum, quando senti um cheiro familiar de maças, o que me fez ficar alerta. Olhei em volta rapidamente, e bem ao fundo das casas vi uma ponta de cabelos pretos, que me pareceram familiares, passar por meio as multidão, guardei o dinheiro no bolço e decidi que iria comprar algo para a nezuko depois.\nComecei a correr por meio as pessoas apressado, se esse fosse o mesmo rapaz que antes eu precisava devolver para ele o grampo. Andei pelas ruas a sua procura e quase o perderia de vista se não fosse pelo doce cheiro de maçãs que ainda não tinha sumido completamente. Virei uma rua e então o vi descer rumo a uma parte mais isolada das festividades, era um local com casas mais simples.  \nO vi andar em direção a uma das casas, ela era de madeira simples, mas parecia ser muito bem arrumada. Ele então sumiu pela porta e eu tive que esperar, não quis ser um intruso, não podia simplesmente sair entrando e o devolver o grampo, então aguardei até que ele saísse. Passaram se alguns minutos até que ele finalmente surgisse, seu rosto parecendo estar bem abatido e por um instante eu hesitei em ir até ele, mas tinha que devolver o que era dele.\nDeixando o cesto de lado a entrada, ele havia se sentado em um toco de madeira cobrindo o rosto com as mãos parecendo frustrado e pensativo, seu cheiro emanando profunda angustia e por um momento pensei se não seria melhor deixa-lo ali, mas logo decidi me aproximar. \nEu fui treinado para ser silencioso para que não me percebessem, então quando me aproximei fiz barulho com os pés para avisá-lo de minha aproximação, para que não se assustasse, ele então me notou proximo a si, só que quando olhou para trás e me viu ficou tão surpreso se não espantado, que acabou por perder o equilíbrio do tronco e cair no chão.\n_ Desculpa, desculpa eu não queria te assustar._. Disse me aproximando depressa dele para ajudá-lo a se levantar.\nQuando ele se sentou e olhou para mim ficou parado por alguns instantes, antes de se levantar sozinho, não parecendo querer a minha ajuda.\n- Não me assustei._. Disse ele enquanto limpava as folhas secas das suas roupas, eu ri para ele que desviou os olhos parecendo envergonhado por um monto antes de perguntar agora de forma um tanto tímida.\n_ Posso te ajudar em alguma coisa?\n_ Sim, na verdade eu vim te devolver isso._. Disse lhe estendendo o grampo, ele olhou para mim chocado.\n_ O-onde achou isso? Achei que tinha perdido.\n_ Você derrubou quando derrubou as maçãs, mas não consegui te devolver na hora. \n_ Como sabe disso?_. Ele me lançou um olhar desconfiado, e eu o olhe confuso, ele não se lembrava de...\nE foi aí que eu me toquei que ele realmente não me conhecia, quem havia se batido e ajudado ele havia sido o tanjiro, no caso eu, só que sem essas vestes femininas. Olhei para ele que ficou ainda mais desconfiado com o meu silencio, então tratei logo de inventar uma desculpa.\n_ E-e q-que eu te vi perto a e-entrada ._. Respondi quase que mordendo a língua, eu não era muito bom em contar mentiras. _ Eu vi ele caindo e tentei te achar para te devolver, mas não te encontrei.\n     Ele ainda parecia meio desconfiado, mas sorriu ao pegar o pingente nas mãos, parecia quase aliviado quando disse.\n_ Muito obrigada, eu fiquei preocupado de que nunca mais fosse voltar a velo.\n_ De nada, o que e seu e seu._. Respondi já dando meia volta para ir para o festival quando ele segurou meu pulso e eu me virei para ele surpreso.\n_ E perigoso andar sozinha por essa parte da cidade, então eu vou acompanha-la._. Disse já com o cesto de maçãs, agora puro, nas costas.\n_ Não precisa eu...\n_ Por favor me deixe retribuir o que você fez._. Disse soltando o meu pulso.-.eu só vou colher algumas maças antes, você pode ficar com algumas se quiser.\n \n   Olhei para ele que parecia determinado com suas palavras, e suspirei, tinha pensado em recusar pois não queria causar problemas, mas talvez eu pudesse ajuda-lo, já que havia sido por minha culpa que ele tinha perdido o grampo de cabelo tinha que retribuir de algum jeito.\nMe virei para ele e sorri ao assenti, o vento soprou a as sakuras quando enquanto ele me olhou por alguns instantes, e eu podia jurar que vi um brilho em seus olhos antes dele se por ao me por ao seu lado, com o rosto voltado para frente um pouco corado agora, talvez estivesse feliz por poder me ajudar, sorri e permitia que ele me guiasse.\nCapítulo 7 - O primeiro pássaro que cai e sempre o mais fraco.\ninosuke\n\n\n       Assim que terminei com aqueles idiotas dei meia volta e andei em direção ao beco onde vira o menino entrar. Eu podia até ter ficado com o dinheiro, mas então eu seria igual aqueles lixos fracotes.\n         Quando cheguei la vi que era na verdade um local bem escuro, havia muita sujeira e lixo jogado no chão. Muitas coisas pareciam estar quebradas, acho que deveria ter tido uma espécie de luta quem fez isso deveria ser bem forte tem marcas até nas paredes. Olhando mais a fundo vi que bem ao final do beco não pude deixar no corpo caído perto de alguns caixotes velhos e quebrados, me aproximei do cadáver em questão e parei a sua frente.\n     Ele estava vivo?\n            Ao olhar para ele melhor vi que ele tinha cabelos preto curtos e uma pele bem pálida, além de ser bem magro, suas roupas eram gastas e continham muitos buracos. Havia também muitas manchas escuras roxas e avermelhadas no seu rosto e braço, não havia sangue, ainda sim deveria ter apanhado bastante daqueles cinco, mas quem manda ele ser fraco! \n       Agachei a sua altura e agarrei o colarin de sua camisa enquanto o sacudia brtutalmente tentando ver se estava respirando.\n_ Ei, acorda!\n     Demorou alguns segundos e nada, eu até pensei em bater nele, mas ele acabou por recobrar os sentidos, resmungou alguma coisa antes de abrir os olhos lentamente em uma careta de dor e finalmente olhar para mim, logo tomando uma expressão de espanto.\n_ AH! Vo..._. Soltei ele antes que terminasse de gritar, o que acabou por fazer ele bater a cabeça na parede e soltando um gemido de dor, enquanto via ele massagear a cabeça me levantei retirando o que havia no bolço, estendendo a sacola de dinheiro a frente de seu rosto.\n            Ele olhou para mim com claro espantado com aquela cara de bobo parecendo incrédulo, talvez achasse difícil de acreditar que aquele era mesmo o seu dinheiro, mas eu não havia mexido em uma moeda se quer e o saco era o mesmo, e tinha a mesma fita azul, e se ele dissesse ou achasse que eu sou fraco como ele e que não iria conseguir bater naqueles caras, bom eu e quem iria bater nele.\n_ Como foi que você...Quem pegou aqueles caras?_. Perguntou ele me fazendo rolar os olhos, esse cara e um completo idiota, não está vendo o dinheiro na frente de seu olho? Quem teria batidos naqueles caras até perderem a consciência senão eu o grande deus da montanha mestre inosuke?\n    Notando a minha impaciência ele ia pegar o saco das minhas mãos quando se deteve de repente me fazendo ficar confuso.\n_ Sou patético não sou?._. Sim você e, pensei mentalmente, enquanto pensava seriamente e rumar esse saco nele, mas para a minha infelicidade ele continuou falando.\n_ Nem consegui nem proteger esse dinheiro sem ajuda._. disse ele melancolia, e eu me perguntei se ele não iria pegar o saco.\n_ Na verdade eu nem deveria ter esse dinheiro para começo de conversa mesmo._. Entao ele quer ou n...\n_. Meu irmão tinha razão eu devia ter ficado em casa, mas quando eu vi que ele não conseguiu o dinheiro que prometeram a ele pelas maças fiquei bravo assim com ele, fiquei com tanta raiva que a gente até se separou, me perdi dele não queria ter corrido, mas não queria ter que voltar para casa de mãos vazias, então eu tive que roubar esse dinheiro, senão não teria como comprar o remédio de nossa mãe. \n   Ele começou a chorar e eu parei por um instante, digerindo tudo o que ele acabou de dizer, no começo eu fiquei irritado, estava quase tacando o dinheiro na boca dele para ver se ele parava de falar, mas aí eu entendi, que esse dinheiro sequer era dele, perdi meu preciso tempo, devolvendo o dinheiro roubado para um ladrão! \n_Eu realmente agradeço o que você fez, mas...\nNão deixei ele terminar e dei um soco na cara dele que choramingou sem entender, mas antes que ele pudesse dizer algo devolvi o saco de dinheiro para ele, não queria continuar perdendo tempo indo atrás do dono desse dinheiro.\n_ Devolva esse dinheiro e va para casa. _. Lancei a ele um olhar gélido, era por isso odeio pessoas fracas, aqueles que não lutam para proteger o que tem nunca terão nada na vida.\nUsando a parede como apoio eu pulei até o telhado e olhei para ele que ficou apenas ficou me encarando paralisado. Eu não pude deixar de pensar que naquele momento ele me lembrava muito um filhote de passarinhão que havia perdido a mãe, mas após pensar isso trinquei os dentes antes de me afastar, ele era um idiota, filhotes como você são sempre os primeiros a morrer, sai correndo novamente por cima dos telhados.\nTeria continuado seguindo assim, mas senti algo me incomodar, então olhei para baixo e vi que a minha sandália avia quebrado, rolei os olhos e desci bem detrás de uma barraca e me abaixei para tirar aquilo. Era tudo culpa daquela rosa estranha, era me fez usar essas sandálias inúteis e frágeis, não sei para que elas servem. Assim que tirei aquilo, eu teria começado a praguejar insultos aquela hashira esquisita, mas então vi algo que me chamou a atenção e me fez sorrir vitorioso. \n \n\nCapítulo 8 - Sou um caçador de onis.\nZenitsu\n\n         Daqui a alguns anos eu vou olhar para trás e irei me lembrar desse dia, só que não por que ele seria uma boa recordação da minha juventude, mas sim porque eu não vou ter como me esquecer dele, e quer saber mais? Não tem como eu me lembrar disso e dar rizada, esse e um dos piores dias da minha vida!\n          Continuei correndo, enquanto praguejava, como se a minha vida dependesse disso e olha que dessa vez realmente não dependia, só meu orgulho que poderia morrer mesmo. Quando achei que já tinha ido longe o bastante fui desacelerando e diminuindo os passos aos poucos até parar perto de uma barraca com alguns comerciantes de porcelana, suspirei e expirei por alguns segundos para acalmar a minha respiração.\n        Talvez eu devesse ir embora dessa cidade, tirar essa roupa o quão antes e simplesmente desistir dessa competição inútil, inosuke provavelmente ficaria com raiva de mim, mas também ficaria feliz por vencer, e aposto que ainda riria da minha cara enquanto me chamava de perdedor por desistir, já o tanjiro, talvez ficasse um tanto desapontado, mas me entenderia e talvez até já esperasse isso de mim. \n           Parei um momento e imaginei a imagem dele com aquele sorriso meio triste me dizendo “tudo bem, Zenitsu pelo menos você deu o seu melhor”, ele era sempre assim, até quando eu não queria ir par uma missão ou deixava de fazer algo, sempre sorria para mim me encorajando. Passei a mão pelo cabelo estressado e suspirei, não sei porque fiquei melancólico do nada, isso tudo era ridículo, eu iria embora e ponto final!\n            Estava prestes a sair dali e acender o talismã quando acabei por inosuke correndo pelo telhado parecendo estar atrás de alguma coisa ou de alguem, estava prestes a gritar e correr até ele, mas quem disse que o destino iria deixar! Acabei foi por esbarrar em uma tabua que estava equilibrada na parede da barraca, eu só pude observar temeroso ela agir como um desastroso efeito de domino. \n           Ele bateu na cabeça de um homem que acabou por tropeçar em um caixote e esbarrar em um rapaz fazendo com que o mesmo caísse em cima de uma bancada de uma das barracas, que vendia tinta e outra que vendia vasos de cerâmica, deixando todos quebrados e cobertos de cores berrantes.\n_ MEUS VAZOS, LEVEI TRES DIAS PARA FAZER ELES! _. Gritou um deles olhando para os cacos de vasos horrorizado, enquanto outros se aproximaram par ver o estrago.\n_ E AS MINHAS TINTAS, SABE O TRABALHO QUE TIVE PARA FAZER ELAS? -. Comentou outro olhando para elas escorrerem pelo chão.\n_ E que culpa eu tenho disso!\n_ Foi você quem me empurrou para cima do balcão! _. Eu estava prestes a me afastar quando um dos comerciantes se voltou para mim.\n_ FOI CULPA DELA! ELA QUEM BATEU NA MINHA CAMBEÇA!\n    Ambos os homens logo se voltaram para mim e eu engoli em seco, por que isso tinha que acontecer justo, la se vai meu precioso...ouvi o som de passos e nem precisei olhar para trás para saber quem se aproximava, desatei a correr sem ligar para os gritos enfurecidos e dos vários comerciantes que agora corriam atrás de mim, nesse momento só me veio uma coisa a mente, eu tinha que achar o tanjiro, só ele poderia acalmar essa multidão. \n        Ser perseguido enquanto corria de vestido nunca me pareceu tão difícil, bem, não era como se eu já tivesse imaginado que isso poderia vir a acontecer, mas nunca me pareceu tão real. Me escondi atrás de várias casas, mas mesmo assim não consegui me manter indetectável, fugi em meio a várias barracas até finalmente ficar cansado demais para correr e me escondi no primeiro local que não havia gente.\n_ A-acho que eu os despistei._. Respirei fundo encostando as costas na parede._. Eu só quero que isso acabe._. Parei meus pensamentos ao ouvir um som horrível.\n_ Ei, você ai, está sozinha? -. Olhei para o lado e estremeci, havia tres caras a minha frente e mais dois atrás de mim, eu logo reconheci quem eram eles, eram os mesmos homens que eu vi inosuke perseguido, talvez ele os tenha perdido de vista.\n_ Posso te fazer companhia se quiser._. Disse ele se aproximando me fazendo escorar ainda mais na parede.\n_ EI, toma cuidado, lembra do que aconteceu com aquela menina de cabelo azul._. Advertiu um deles temeroso.\n_ Qual e, eu sei que fomos perseguidos por ela.-. Disse ele enquanto jogava para cima distraidamente um saco de dinheiro de fita azul.\n             A menina a qual eles se referem era o inosuke? Se fosse ele ainda poderia estar por perto e a caminho daqui, se eu conseguisse fugir daqui e ganhar tempo...   \n_ Não e como se cada menina dessa cidade fosse assim, e só olhar para ela, não vê que está apavorada? _. Disse ele apontando para mim, e eu não tive como negar meu rosto denunciava isso.\n_ Talvez tenha razão, mas não acha que deveríamos ir para outro lugar? -. Perguntou ele ao outro que pareceu concordar, olhei para os dois enojado e agora irritado.\n               Eu havia entrado em uma rua deserta sem me dar conta, e agora estava cercado, os sons que vinham deles era nojento, e isso podia até me dava medo, mas...\n_ O que acha de darmos uma volta meu bem? _. Ele tentou segurar meu braço, mas eu segurei seu pulso antes disso, quase podendo ouvi-los rachar. \n_Quem você está chamando de meu bem? _. Enquanto via seu rosto se tornar temeroso, chutei o seu estomago o fazendo cair para trás.\n \n    Eu poderia até estar sem minhas espadas, mas ainda era um caçador de oni, do esquadrão de caçadores de demônios, que havia lutado e vencido os maiores terrores que esse mundo já viu, e naquele exato momento eu já estava farto de correr e de ser perseguido!\nCapítulo 9 - Eu mal te conheço.\nTanjiro.\n\n        A medida saiamos da cidade as casas por qual passamos eram deixadas e a nossa frente as arvores de cerejeira ficavam cada vez mais próximas tornando o céu levante rosado. Logo pude notar, seus olhares sobre mim e sua inquietação, não pude deixar de ficar curioso.\n_ Algum problema?._. Perguntei e por um momento ele ficou nervos, mas logo desviou seu olha para frente.\n_ N-não e nada, bem, você não quer descansar um pouco? Eu disse que era perto, mas é porque faço esse caminho todo dia, então pode ser meio cansativo para você que pode não está acostumada, se quiser eu...\n_ Tudo bem, eu gosto de caminhar._. Comentei enquanto andava olhando para as sakuras.\n      A montanha em que eu vivi me veio à mente, quando a neve caia sobre minha pele fazia cócegas, me causando leves arrepios. Me lembro das vezes em que eu tive que descer até a cidade para vender carvão, no começo foi difícil andar tão longe com o cesto pesado nas costas, mas logo fiquei tão acostumado com aquilo que agora até sinto falta.\n_ Está triste? -. Perguntou ele, o olhei e apenas sorri.\n_Só pensando e algumas coisas, não precisa se preocupar.\n   Ele ficou quieto outra vez, mas pude ver que ainda me observava, mas ele respeitou meus pensamentos e resolveu não perguntar em que eu pensava, não voltou a me perguntar mais nada durante todo o percurso.\n     Continuamos a andar por alguns minutos, até chegamos a atravessar um pequeno córrego que nos levou até um pequeno bosque em uma clareira, ele guardava um pomar em uma parte reservada da floresta, o rapaz pousou o cesto no chão e se voltou para mim.\n_  Poucas pessoas vende maças, já que o solo não e tão bom para plantio, então eu normalmente busco as maçãs aqui já que a terra não e tão ruim, até tínhamos algumas macieiras no nosso quintal, mas elas foram atingidas por um raio e pegaram fogo, e nunca mais voltou a crescer._. Olhei para ele meio chocado, mas não o vi esboçar nenhum sentimento de tristeza ou de perda.\n\n_ Então as plantei aqui, nossas maças são especiais ou pelo menos e o que minha mãe me diz, já haviam algumas masseiras por aqui, mas estavam muito mal cuidas, então eu comecei a cuidar delas todos os dias, e quando eu vi, elas já começaram a dar frutos, acredita? .-. Disse empolgado  ._.Não sei o que tem nelas, mas parece até que estavam esperando que alguém viesse para que cuidasse delas.\n    Ele as contemplou por um momento e eu apenas o observei, mas logo se voltou para mim.\n_ Bom, algumas das mais frescas ficam no alto então espere aqui enquanto eu pego._. Ele começou a escalar o pé enquanto eu o observava.\n       Me senti incomodado por só ficar olhando, então tentei pegar as mais baixar enquanto ele cuidava das de cima. Eu conseguia identificar somente pelo cheiro quais eram as mais doces do pé, as segurei enquanto eu o vi trabalhar em cada uma das arvores até o cesto estar finalmente cheio e ele enfim descer e se sentar ao pé da arvore.\n_ Aqui._. Ele me estendeu uma maça, vermelha e grande o bastante para caber entre minhas duas mãos, eu me sentei ao seu lado na copa da arvore.\n_ Obrigada._. Disse ao pegá-la de suas mãos enquanto olhava em volta.\n_ Sabe, você não ficou desconfiada por eu pedi para vir até aqui sozinha? -. Ele me olhou curioso.\n_ Não.-. Respondi simplesmente enquanto comia a maça.\n_ Não ficou nenhum pouco desconfiada? Ou assustada? _. Ele perguntou parecendo agora preocupado comigo e em minha confiar nele.\n_ Eu sabia que não precisava.\n_ Como?\n_ Apenas senti que você não era má pessoa. _ Para mim, o cheiro que emanava dele era gentil e doce como uma maça, ele desviou os olhos e olhou em volta.\n    O sol batia nas folhas que pareciam brilhas com suas cores, causando sombras nas arvores, o frescor da brisa era tão gentil como um sinal de primavera.\n_ Aqui e bem bonito._. Disse em meio ao seu silencio.\n_ Sim, vale a caminhada._. Riu ele, mas tomou um ar serio de repente.\n_ O que foi?\n_ Eu te trouxe aqui porque queria te agradecer, não tenho muito, então não a nada que eu pudesse te dar.\n_ Você não precisa me dar nada. _. Afirmei, mas ele não parecia aceitar isso.\n_ Sabe, aquele grampo era da minha mãe. _. Disse ele enquanto olhava para os propios pés, e eu esperei que continuasse.\n  _. Ela me deu a alguns dias...depois que começou a se sentir mal, fiquei abalado quando o perdi, porque eu entendi o que ela estava querendo me dizer, que eu deveria aceitar se algo lhe acontecesse, mas eu não aceitei isso, e não aceito, vou comprar o remédio para ela nem que eu tenha que ir e voltar para a cidade mil vezes._. Disse ele com raiva, mas sabia que isso só era para encobrir sua preocupação.\n   Olhei para suas mãos e vi que ele as apertava com força, então coloquei minha mão por cima da sua e sorri.\n_ Ela ficara feliz em saber que você se importa tanto com ela. _ ele olhou para mim e também sorrio.\n_ Voce nem parece real._. Murmurou ele, mas eu ouvi e apenas o olhei meio confuso com o que ele quis dizer.\n  _ Acho melhor agente voltar.-. Me levantei e peguei o cesto antes dele que me olhou surpreso.\n_ Você não precisa....\n_ Me sinto mal vendo você fazer tudo sozinho.\n_Está bem, mas só por pare do caminho, depois eu carrego._. Concordei e voltamos a andar.\n      Ele ainda me parecia muito inquieto, ainda tendo muito o que dizer, então o incentivei para que continuasse, mesmo que meio inquieto ele voltou a falar, parecia que precisava mesmo conversar sobre isso com alguém.\n_ Eu e meu irmão caçula vínhamos juntado dinheiro a algum tempo, e só faltava um carregamento, mas então você viu ne? -. Me lembrei de mais cedo e senti culpa.\n _. Achei que não tivesse importância, mas parece que eles pensavam diferentes, uma das pessoas que iriam compra-las de mim viu o que ouve e reclamou comigo bastante, dizendo que eu havia feito aquilo de proposito só para dar a eles comida do chão, eles levaram as maças e pagaram bem menos do que prometeram, eu compreendo, mas mesmo assim...estou sendo infantil não e?\n_ Você só está preocupado com a sua mãe, não nada de errado nisso. _ ele respirou fundo antes de se virar para mim.\n_ Eu sequer te conheço, mas já te contei tudo isso.\n_ As vezes e mais fácil falar com alguém que você não conhece do que com aqueles que moram com você._. Ele riu enquanto atravessávamos o riacho, estava prestes a me falar alguma coisa quando:\n_. Você não ficou satisfeito com o valor que te demos e ainda mandou seu irmão no seu lugar, só para nos roubar? Seu covarde!\n      Do nada surgiram um grupo de pessoas de vestes escuras, e bem a frente delas estava um rapaz de cabelos compridos e uma cicatriz na bochecha parecendo irritado.\n\n\n\n \n\nCapítulo 10 - Ainda não cansou?\nZenitsu\n\n_ Quem você esta chamando de meu bem?\n\n           Com um chute eu o derrubei no chão e me coloquei em posição de defesa contra eles. E a partir daí tudo aconteceu muito rápido, todos eles partiram para cima de mim, e eu revidei como pude, eles eram fracos em comparação os onis que eu já havia enfrentado, e com tão poucos movimentos eu podia desviar deles facilmente, era a primeira vez que eu me sentia mais forte que os outros.\n    Um deles tentou acertar meu rosto, mas eu girei os pés e agarrei seu braço enquanto girava o seu corpo e o derrubava no chão, ele gemeu de dor enquanto agarrava o próprio braço, talvez eu o tivesse deslocado por acidente. Logo cada um tentou se lançar em cima de mim, mas nenhum deles era páreo para mim, não faziam a menor ideia do treinamento infernal que eu tive que passar para virar um caçador de onis.\n    Eu podia ler seus movimentos facilmente e contrata atacar usando a própria força que usavam para me atacar, isso deveria ter acabado rápido, mas eles eram insistentes demais, e ainda tinha aquele vestido, estava muito justo não conseguia me movimentar como queria, e não estava tão rápido quanto antes, podia ver como eles iriam atacar, mas não conseguia reagir rápido o suficiente.\n         Senti alguém vir por trás de mim, mas antes que eu pudesse me virar sentir um forte impacto na minha cabeça, mal vi quando eles me acertaram, só pude sentir minha visão embaçar quando cai no chão e bati a cabeça na terra. Eles se aproximaram rindo vitoriosos, eu tentei me levantar, mas um deles colocou o pé nas minhas costas me impedindo de se mexer enquanto segurava um pedaço de madeira com o qual me acertou, se não fosse por essa maldita roupa eu teria desviado.\n_ Não e tão durona agora não e? .-.  Pisou ele em minhas costas enquanto ria, coincidentemente era o mesmo cara em quem eu havia dado um chute em primeiro lugar.\n_ Mandou bem._. Riu um deles que também havia sido acertado por mim, com se eles tivessem vencido.\n       Esse desgraçado covarde! Me acertou na cabeça enquanto os outros partiam para cima de mim. Eu me sentia meio tonto, mas não era nada em comparação a cada pancada que inosuke me dava, porem eu ainda devia estar descansando da nossa antiga missam porque demorei alguns segundos para reagir. Podia ouvi eles rindo de alguma coisa, mas tudo que eu podia fazer era ouvir o som repulsivo que eles emanavam. \n           Eu ainda podia sentir o talismã em minha roupa, se eu conseguisse derrubar aquele que estava com o pé em cima de mim, poderia acender ele e chamar a mitsuri.\n_ O que devemos fazer agora? _. Perguntou um deles, alisando o rosto que eu havia socado.\n- Damos um a lição nela e depois damos um jeito na azul. _ disse rindo, mas o outro se encolheu.\n_ mas chefe a azul e meio...você sabe.\n_ meio o que? _. Perguntou ele em tom azedo fazendo o outro se encolher.\n_ forte...\n-  Está com medo dela?! ._. Perguntou ele com raiva e eu pude sentir quando seu pé perdeu a força que estava usando para me segurara no chão e essa foi a minha chance, agarrai a sua perna e girei o corpo fazendo com que ele fosse derrubado no chão.\n             Logo me coloquei de pé, e segurei o mesmo pedaço de pau que ele havia usado para me bater e o apontei em sua direção, a essa altura uma parte da barrado do meu vestido já tinha rasgado, por causa do movimento repentino que fiz ao me levantar, então acho que não iria ter que me preocupar mais com ele me atrapalhando. Eu sorri maldoso e meio vingativo, esse miserável vai ver o que...\n          Parei meus movimentos e meu corpo ficar imóvel quando senti um par de olhos sobre mim, ao olhar para cima o vi em cima do telhado com aqueles cabelos branco olhando diretamente para mim, e ele não estava sorrindo e sim me observando seriamente, senti meu coração bater rápido. Ele me seguiu? Desde quando ele estava ali? Não me diga que desde o início! Ele estava me vendo tudo e não fez nada! Mordi meu lábio inferior, e desviei o olhar, por algum motivo senti vergonha por estar vestido daquele jeito, mas também raiva dele. \n             Nem liguei para aqueles homens que estavam gritando algo ao qual eu não dava atenção, só queria sair dali e desaparecer dessa cidade, mas principalmente desaparecer da visão daqueles olhos vermelhos que agora caiam sobre mim. E era o que pretendia assim que ouvi uma voz distante que mais parecia um grito irritado e empolgado ao mesmo tempo.\n_ Inosuke?\n_ Eu sei que vocês estão ai! Seus malditos como ousam fugir de mim! -. Sua voz nunca soou tão bem-vinda em meus ouvidos.\n_ Droga e aquela mulher de cabelos azuis! _. Gritou um deles e \n                    E essa foi a minha deixa, quando eles se distraíram eu recuei alguns passos para que eles não me notassem enquanto usava a parede de apoio e saltava em direção ao telhado.\n_ Ei, para onde foi a outra?! ._. Perguntou um deles enraivecido, mas já era tarde demais eu já corria pelos telhados ganhado distância dali.\n     Eu podia ter me encontrado com o inosuke ali, mas ele iria me denunciar para o Tengen mesmo que sem perceber, com sua voz ou com o seu jeito de ser único dele não dava ´para confundir com outra pessoa. Agora nesse momento eu realmente preciso achar o tanjiro já estou cansado de ser...\n           Ouvi o som de passos diferente dos do inosuke se aproximando de mim, nem olhei para trás e acelerei meu ritmo, eu mal tinha acabado de pensar que não queira mais ser perseguido! Eu vou matar o tanjiro, sei que não e culpa dele, mas tenho que culpar alguém além do destino por conta desse dia desastroso! \n           Estava prestes a saltar para o telhado de outra casa quando senti o mundo girar e eu vi meu pé afundar no buraco que se abrir na beira do telhado onde eu estava, devia ser telhado ser a madeira antiga que tinha rachado sobre o meu peso. Senti meu corpo cair rapidamente em direção ao chão e vi minha visão ficar desfocada por um momento quase podendo sentir o impacto que sofreria ao atingir o chão, mas não foi o que ocorreu, ao invés disso senti um par forte de braços, que segurou meu corpo logo me levantando do chão.  \n           Antes que eu pudesse perceber, que tivesse tempo de raciocinar a queda que quase tive, eu mi sendo carregado no colo por um hashira, e ainda por cima um que eu conhecia tão, quando ouvi sua voz estremeci.\n_ você ainda não cansou de fugir de mim?\n\n\n\n \n\nCapítulo 11 - Eles mal perdem por esperar.\n\n   Inosuke\n\n\n\n        Comecei a correr pela rua em direção ao bosque enquanto ainda carregava aquelas sandálias estranhas na mão, aquela rosada provavelmente iria querer elas de volta e iria me bater se não as tivesse em mãos. Não era como se eu não achasse que era uma ótima oportunidade de medir forças com ela, eu teria jogado essas porcarias fora se não fosse pelo prêmio que eu iria receber quando ganhasse.\n        Isso meio que me faz lembrar do tangerina, quando o conheci, queria que a gente lutasse de qualquer jeito, mas aquele idiota era mais mole do que eu pensei! \n                Ele não queria brigar comigo de jeito nenhum, nem com eu roubando a sua comida ou a sua cama. Era insuportável a maneira que ele apenas sorria diante disso, eu queria muito bater na cara dele só para ele largar de ser idiota, mas eu logo percebi que mesmo sendo idiota ele era esforçado, treinando noite e dia quando nem mesmo eu quis continuar, não tinha como negar que ele e forte, mesmo ainda sendo um idiota sorridente.\n   Virei uma rua e continuei seguindo sem diminuir a velocidade com que corria entre as casas. Nada podia escarpar dos meus olhos, sabia o que tinha visto, eram cabelos loiros com as pontas alaranjadas. Só havia uma pessoa que eu conhecia com o cabelo tão estranho, uma galinha de pelo arrepiado que eu vi uma vez e o zentsuki, se bem que eu não conseguia ver muita diferença entre os dois.\n           Parei por um instante, meio incomodado por causa dos meus pés, sentia falta dos meus sapatos de pele que combinavam perfeitamente com a minha cabeça de javali. Ter essa tinta toda no rosto era um saco, \n    Bufei pronto para usar uma das minhas habilidades de rastreamento, quando ouvi o som de algo caindo no chão me virei e vi uma menina de pele pálida me encarando, ela havia derrubado o cesto que carregava no chão.\n_ E você...a deus-q-quer dizer, a moça que me ajudou na barraca mais cedo.\n  Olhei para ela por um momento, e vi que era realmente a mesma menina que tinha os ombros curvados para trás.\n_ Por favor deixe me agradecer a você, já que eu mal consegui antes._. Pediu ela e eu revirei os olhos.\n           Você realmente deveria ser grata a mim, mas nesse momento eu tenho mais o que fazer, tenho que procurar pelo loiro que já deve ter se afastado outra vez, mas ele não vai conseguir fugir de mim.\n   Afastei os pés e estava pronto par voltar a andar, as casas eram mais afastadas uma da outra então eu para conseguir pular no telhado teria que achar outro caminho. De repente ouvi uma voz ruidosa suar atrás de mim, a poucos metros de onde eu estava, e seja quem fosse não estava sozinho.\n_ Você finalmente te encontrei! _. Virei o rosto e vi o cara estranha outra vez, tinha um galo enorme na cabeça dele.  \n_ Essa não ele de novo. -, exclamou a menina temerosa.  \n Porcaria, suspirei decepcionado, jurava que tinha o deixado inconsciente e que ele só iria acordar amanhã, droga ainda não tinha conseguido fazer que nem uma das tres damas, queria ter feito igual, aposto que consigo faze-lo ficar apagado por mais tempo, isso não seria nada para um deus da montanha como eu, seja la quem elas forem. \n_ Não ache que pode me humilhar e simplesmente fugir de mim!\n           Quem estaria fugindo de você?! Aquilo me deixou furioso estava prestes a gritar quando lembrei que deveria estar atrás do loiro se quisesse ganhar aquela aposta.\n_ Que foi? Está com medo agora estou em maior número? _. Disse ele rindo enquanto os outros se aproximavam de mim, mas eu estava com um grande dilema para prestar atenção.\n     Eu deveria bater nesses caras e depois ver quanto tempo consigo deixá-los inconscientes ou achar o loiro e fazer isso depois?\n_ Vou faze-la se arrepender do que fez._. Disse ele enquanto ria zombeteiro.\n           Cruzei os braços frustrado com aquilo, eu não conseguia me decidir qual das duas deveria escolher? Ambas as opções eram boas.\n_ Nem pense nisso._. Para minha grande surpresa a menina se pós a minha frente ela segurava um pedaço de pau entre as mãos enquanto o apertava com firmeza.\n_ Não seja tola, só quero cuidar para que ela me peça desculpas como deve. - Disse ele, mas a menina não se mexeu e permaneceu onde estava.\n_ Não vou deixar encostarem um dedo nela._. Disse ela, suas mãos estavam tremendo.\n  _ Como quiser eu já ia…_. Arranquei o pedaço de madeira das mãos delas e o rumei em sua direção antes que ele disse, mas alguma coisa.\n           Ele caiu sentado com impacto sem ter como ter desviado, grunhindo ele levou as mãos a boca, e logo em seguida cuspiu no chão o que parecia ser um de seus dentes, vi que agora corria sangue pelo canto de sua boca, sorri sádico, finalmente tinha feito ele ficar quieto.\n    Agarrei a menina e joguei por cima do ombro ignorando o seu grito de surpresa e desatei a correr enquanto era perseguido pelos gritos enfurecidos daqueles imbecis, eles mal perdem por esperar. Eu podia e iria acabar com aqueles caras até que não conseguissem mais se mexer, mas achei melhor fazer isso com uma espada em mãos, vou faze-los pagar, queria só ver a cara deles quando eu pegasse as minhas espadas e as usasse para cortar fora o...\n  Estava prestes a virar uma esquina quando bati em algo duro, pude sentir minha visão embaçar como se fosse desmaiar, balancei a cabeça confuso e cheguei a pensar que havia batido em uma pedra, mas quando olhei para frente vi um sorriso idiota direcionado para mim e logo notei quem era.\n_ Tangerina! \n \n\nCapítulo 12 - Encontro inesperado.\nTanjiro\n\n\n\n_. Você não ficou satisfeito com o valor que te demos pelas maças e ainda mandou seu irmão no seu lugar, só para nos roubar? Seu covarde!\n      Do nada surgiram um grupo de pessoas de vestes escuras, e bem a frente delas estava um rapaz de cabelos compridos e uma cicatriz na bochecha parecendo irritado.\n   Ele foi o primeiro a se pronunciar frente aos demais que o cercavam havia pelo vários deles a nossa volta não sabia o quanto ao todo, eles encaravam quem estava atrás de mim com ódio nos olhos. Eu me senti resenhoso, dei alguns passos para trás, mas não fiz nenhum movimento, seja quem fossem ele parecia conhece-los.\n      Olhei que parecia estar tão assustado e confuso, mal tendo reação quando o rapaz da cicatriz gritou novamente:\n_ seu ladrão!.\n         Ele tremeu em resposta, mas tentou falar mesmo que com voz pouco firme, se pondo agora ao meu lado, com certa relutância.\n- Do que está falando? Meu irmão nunca faria algo assim...ele não...por favor acredite em mim. _pediu ele olhando agora para mim que não soube o que lhe dizer, mas o rapaz bufou em resposta.\n_ Eu não quero ouvir suas desculpas esfarrapadas, meu grupo não perdoa ladroes devem estar dando um jeito nele agora mesmo.\n     Ele sorriu vendo que o outro agora parecia estar sem chão, uma expressão de puro medo e preocupação assolava o seu rosto.\n_ E agora, acho que você deveria pagar também, já que é o mante. _ disse ele apontando para as pessoas ao seu redor e eu vi no que aquilo iria dar.\n_ eu não...\n         Sem pensar duas vezes eu me coloquei a sua frente, eles pararam de se aproximar parecendo esperar pela resposta do rapaz de cabelos compridos. Aquilo tudo havia sido tudo culpa minha, e agora eu tinha que assumir a responsabilidade. Antes que voltassem a se aproximar eu olhei para o rapaz de cicatriz e disse.\n_ Deve ter um outro jeito de lidarmos com isso, sem precisar usar violência. _ ele fez uma careta para mim.\n_ E você quem e?\n_ Alguém que não quer que isso acabe em um confronto desnecessário, eu irei pagar pelas maçãs e pelo que lhe foi roubado, só peço que não o façam mal.\n        Ele olhou para mim parecendo me averiguar por um momento enquanto os outros esperavam seu comando, logo sorriu pressuroso, quando disse ainda me encarando de forma observadora.\n_ Você tem coragem moça, mas quer mesmo assumir o que esse lixo deve?\n_ Quero. Disse determinado sem abrir espaço para, ele pareceu um pouco surpreso com a minha fala.\n           Ele coçou o pescoço parecendo refletir sobre minhas palavras logo mandando com um aceno os outros se afastarem.\n_ Temos um acordo então, sorte sua que eu sou uma pessoa razoável.  \n         Posso ver bem isso, pensei ao olhar a quantidade exagerada de pessoas que ele avia trago com sigo só para cobrar uma dívida, mas não comentei nada.\n_ Vamos?._. Perguntou ele, e eu apenas acenei, já indo em sua direção quando tive meu braço segurado.\n_ V-Voce não tem que fazer isso, não é problema seu._. Disse o menino, mesmo abalado ele parecia querer me pedir desculpas, mas eu apenas sorri.\n_ Vai ficar tudo bem. _ disse tentado tranquilizado, no momento o que mais me preocupava era como estaria o irmão dele.\n    Era certo que eu não sabia quanto havia sido roubado, se foi mesmo isso que levou o irmão dele a roubar, mas não vou deixa-lo pagar por algo assim.\n_ Mas...\n       Ele mal começou a falar quando tres rapazes apareceram correndo em sua direção com a aparência cansada tomando folego enquanto se apoiavam nos próprios joelhos.\n_ Vocês dois o que...\n_ La na cidade._. Interromperam os dois._. O ichigo...\n_ Que merda ele fez agora?!Ele e aquele grupinho dele, nunca param de me arranjar problemas.-. Exclamou ele, ambos se encolherem, mas continuaram em falas mais apressadas.\n_ Nós o encontramos desmaiado em um beco junto com mais cinco dos nossos, ele não disse o que houve só ficou repetindo que iria matar uma mulher de cabelos azuis que parecia uma deusa e uma loira de com pontas de cabelo laranja._. Disse ele confuso com a descrição de deusa, mas prosseguiu.\n_ Os outros disseram que que a loira bateu neles, mas que foi a azul que os perseguiu e os roubou, ela tinha uma voz gélida e fria, e que luta como se fosse um animal selvagem._. Ele comentou deixando o outro confuso, mas eu prestei atenção em sua descrição e logo a associei \n_ Inosuke, zenitsu.-. Falei baixo, mas o de cicatriz pareceu me ouvir.\n_ Conhece elas?-. Ele perguntou para mim, mas eu não respondi.\n_Responda!\n- Ah, chefe...\n- O que foi?!.-. Gritou ele sem tirar os olhos de mim.\n_ Eles também disseram que foram roubados, e que elas estavam ajudando um dos vendedores de maçãs que vieram nos receber mais cedo.\n              Entendendo o que aquilo significava o menino atrás de mim recuou um passo quando o de cabelos compridos dava um passo à frente.\n- Então não bastava ter me roubado, ainda teve que bater em pessoas do meu grupo?\n_ Por favor, não e isso, eu nem sei quem são...\n_ Calado!._. Gritou e ele se encolheu, se voltando para mim ele disse._. O acordo acabou, agora é pessoal.\n         Todos se aproximaram de uma vez e eu pesei em recuar, mas logo me pus na frente do menino que se encolheu atrás de mim junto a arvore parecendo muito assustado. \n        Eu tinha que pensar em como iria tira-lo dali, já havia me colocado em posição, mas então foi como se uma rajada de vento soprasse em minha direção, logo me deparei com uma figura firme que se havia se colocado a minha frente, seus cabelos pretos balançavam com a brisa. \n_ Você não tem vergonha de depender de alguém?_. Perguntou ele para o menino, fiquei estático quando o vi, aquele era...\n_ Giyuu?\n        Antes que ele pudesse me responder ou que eu pudesse perguntar o que ele estava fazendo ali, senti um par de mãos fechar em torno do meu braço logo me arrastando rapidamente para longe dali o menino corri enquanto me levava sem olhar para trás. \n         Eu não o impedi, pois sabia que giyuu não iria se machucar e eu queria muito perguntar o que ele fazia ali, já que não nos víamos desde que ele recebeu uma missão a quase um mês atrás. Mas eu tinha que entender a situação para que pudesse ajudar quem segurava o meu braço. Eu mal vi quando chegamos na cidade, mas ele ainda não havia parado de correr e tão pouco me largado.\n_ Nós já chegamos na cidade disse._. Mas ele não me ouviu e continuou correndo.\n_ Você tem que me dizer...\n Estava prestes a puxar seu braço para fazê-lo parar, quando viramos uma esquina e eu senti uma pancada em minha testa, não doeu, mas eu me preocupei com a moça a minha frente, só que então logo reconheci aqueles cabelos azuis e olhos verdes e sorri radiante.\n_ Inosuke! _ ele pareceu tonto, mas quando olhou para mim também sorriu.\n \n_ Tangerina!\nCapítulo 13 - Não devia ter dito isso.\nZenitsu \n \n\n\n_ Você ainda não se cansou de fugir de mim?._. Ele havia aterrissado no chão ainda comigo no colo, me senti ansioso, nunca me encontrei tão perto dele assim.\n      Sua voz soou tão grave em meus ouvidos que por um momento eu não me mexi, mas isso foi apenas até eu me dar conta de onde eu estava, que tipo de situação bizarra era aquela?!\n     Tentei descer de seus braços, mas senti ele segurar meu corpo firmemente, olhei para ele para pedir que me colocasse no chão, mas ele olhou para mim e me examinou. E por um momento foi quase como se o tempo parasse eu não consegui formular palavras, podia sentir seus olhos nos meus, me fazendo ficar ali até que ele abriu a boca e perguntou:\n_ Você está bem senhorita? -. Agora com aquele mesmo sorriso que eu o vi usar naquela missão que tivemos que nos disfarçar.\n       E aquilo serviu como um banho de agua fria para mim, olhei para ele incrédulo, será possível que esse cara não está me reconhecendo? Mas também o que eu esperava? E do tengen Uzui que estamos falando, o hashira mais arrogante e exibido que eu já conheci, ligava mais para ele mesmo do que para aqueles que estam a sua volta, ele não teria motivo algum para se lembrar de mim.\n      Me mexi desconfortável e tentei me afastar dele de forma bruta, forçando os meus pés para baixo, ele não fez mais objeção e apenas me pôs no chão. Recuei alguns passos dele por conta da nossa proximidade, ele ainda me encarava quase como se esperasse que eu lhe dissesse algo, e por mais que não quisesse me senti no dever de lhe agradecer.\n_ Obrigado._. Disse em tom simples sem me prolongar, mas aquilo não pareceu ofende-lo.\n_ De nada senhorita._. Respondeu ele sorrindo, e eu me senti mais nervoso, ele continuava me observando de forma penetrante o que me deixava desconfortável.\n_ B-bom eu já vou indo então, _, tentei passar, mas ele colocou o braço na minha frente.\n_ Espera aí.-. Seu tom se tornou mais sério de repente, e eu senti o ar me faltar, pensei em correr novamente, mas como se previsse que eu faria isso, ele se pôs a minha frente.\n_ Fique parada._. Pediu ele e eu só fiz obedecer nervoso.\n           Não pude evitar olhar para baixo, quando ele se aproximou de mim, não queria que ele visse o meu rosto. Senti sua mão em minha cabeça e por instante eu fechei os olhos, esperando que ele percebesse a qualquer instante. Seus dedos correram o meu cabelo enquanto eu sentia meu coração bater fortemente, mas logo senti ele se afastar depois de prender algo em mim.\n_ Hã? -. Pisquei os olhos, e toquei a ponta do lado direito do meu cabelo, só então notando o grampo de cabelo que até então havia esquecido da existencia.\n_ Você o deixou cair quando esbarrou com aqueles caras perto da entrada. _ disse ele, e eu não soube o que responder.\n       Então me dei conta de algo, ele havia me seguido só por isso? Por pensado que eu era somente uma jovem delicada que perdeu o grampo de cabelo por acidente, e que ele como um cavalheiro me perseguiu até aqui só para que pudesse me devolve-lo? Mas que.... \n       Que absurdo era aquele?! Quando foi que eu me transformei na donzela dessa história ridícula?! Está me dizendo que fiquei correndo esse tempo todo por nada? Sequer havia sido descoberto!\n     E ele ainda me olhava com um olhar de expectativa, e claro que ele esperava que eu o agradecesse novamente pelo seu ato tão nobre, mas quer saber? Eu estou farto disso de tudo isso! farto! Vou voltar para a pousada e ficar trancado la até o sol se pôr, e o que eu teria feito, e o que eu gostaria de ter feito, teria lhe dado as costas e saído dali pisando duro se não fosse pelo que ele disse em seguida:\n_ Então e mesmo você não e?._. Congelei por um momento, o que foi um erro tremendo da minha parte, já que ele se aproximou de mim.\n      Senti ele segurar meu ombro e me virar antes que eu pensasse em me mover novamente, ele me encarou e eu esperei pelo pior. Sabia que ele iria me reconhecer desde o momento em que o vi na barraca, só pude observar sua boca se mexer enquanto esperava que ele dissesse o meu nome.\n_ Você e o.…_. Olhei para ele temeroso._. Amarelo não e? Do grupo daqueles tres, tinha um com uma marca estranha na testa, ele era até que bem forte, ele tinha uma irmã que e um oni, e havia um com cabelos azuis que era ágil e de rosto bonito, e tinha o amarelo, que era você não e? \n      Olhei para a cara dele por alguns segundos antes de me dar conta de que ele realmente estava falando sério, o quão idiota esse cara era? Eu simplesmente não aguentava mais aquilo, me soltando dele com brutalidade e gritei sem me importa de que ele fosse o meu superior, sem ligar que ele fosse um hashira.\n_ MEU NOME E ZENITSU NÃO AMARELO SEU IDIOTA! \n     Eu estava sendo perseguido esse tempo todo e ele sequer lembrava o meu nome?Olhei para ele enfurecido, mas minha raiva só durou alguns segundos antes que eu tampasse a minha boca, chocado com o que havia feito, eu tinha acabado de me entregar.\n\n\n\n\n \n\n \nCapítulo 14 - Zenitsu.\ntanjiro\\ inosuke\n\n      Olhei para inosuke e não pude conter meu alivio em encontra-lo bem, mesmo sabendo o quão forte ele era não pude deixar de ficar preocupado.  Embora naquele momento não pude tambèm deixar de me sentir de certa forma encantado com a sua aparência atual, as pessoas no bosque haviam dito que ele parecia com uma deusa, mas vendo ele pessoalmente eu só podia concordar plenamente com esse pensamento.\n_ Você está lindo Inosuke._. Comentei sorrindo, ele olhou para mim e fez uma careta.\n_ E claro, eu estou sempre incrível._. Bufou ele cruzando os braços e eu ri, tendo em mente que talvez ele não tivesse entendido o elogio.\n_ Você também tem o rosto pintado.-. Observou ele, e eu assenti, se inclinando para mim ele me observou e logo em seguida se afastou irritado.\n- Eu realmente não entendo porque as pessoas têm essa mania de pintar o rosto.\n_ Elas usam para ficar mais bonitas._. Expliquei, as vezes inosuke era tão inocente quanto um acriança.\n_ E porque elas iriam querer fazer isso?\n_ Bom, para...hm, chamarem a atenção talvez?\n_ Porque querem chamar a atenção? _. Perguntou ele e eu tive que colocar a mão no queixo para pensara.\n_ Atrair alguém? Ou talvez por satisfação, vai depender da pessoa. _ ele franziu a testa.\n_Eles atraem pessoas para atacar? _. Perguntou ele parecendo de certa forma interessando, agora estava começando a ficar difícil explicar de uma forma que ele entendesse.\n- Não exatamente, e só porque querem ser vistas...por aqueles que gostam, por...\n- Por? _. Esperou ele, mas eu já não sabia mais como explicar, talvez eu perguntasse para zenitsu depois.\n_ Realmente não entendo, você já e bonito porque a rosada te maquiou também? _. Comentou ele vendo que eu não pretendia continuar, senti meu rosto esquentar um pouco, mas não tive tempo para responder\n_ hm, quem e ela? _. Perguntou o menino atrás de mim que por um momento eu havia esquecido.\n_ A desculpe, esse e.…_. Por um momento eu não soube o que dizer, era para ser “ela“ e não ele então...\n_ Eu sou.…-. Tampei a boca de inosuke antes que ele se pronunciasse.\n_ Essa e a inoko!._. Disse quase mordendo os lábios, inosuke me olhou confuso.\n_ Quem…_. Tentou falar ele, mas eu voltei a tampar sua boca.\n- Ela e uma amiga minha, a garota de quem estavam falando la no bosque. ­_. Ele olhou para mim surpreso.\n _ Então e ela?\n- Pode me chamar de deus da montanha._. Disse inosuke com as mãos na cintura, desviando das minhas mãos, olhei para o menino temeroso, mas ele não mudou a expressão com isso.\n_ Deusa da montanha, o meu irmão ele está bem?\n- Irmão? \n_ La no bosque disseram que você ajudou um menino, e bateu em uns cinco caras._. Disse e ele pareceu se lembrar logo.\n_ Ah, o ladrãozinho?\n_ Meu irmão não e nenhum ladrão!\n_ Ele pegou o que não era seu, e eu ainda tive o maior trabalho de devolver para ele._. Resmungou ele e eu o olhei espantado.\n O menino apertou os punhos, mas podia ver que seus olhos estavam marejados.\n_ Ele não é assim...ele...\n_ E um ladrão._. Disse o javali para o menino e eu me coloquei a sua frente\n_ Inosuke, não fale desse jeito.\n_ Mas e a verdade, ele roubou daqueles caras, eles roubaram dele novamente e eu devolvi o dinheiro para ele.\n_ Porque? Porque ele teve que fazer isso? Porque você teve que se meter?!.-. O menino olhou para inosuke com tanta raiva que eu vi a hora daquilo se transformar em uma briga.\n_ Achei que o dinheiro fosse dele, não achei que ele seria um ladrão também!._. bufou inosuke.\n_ PARE DE CHAMAR ELE ASSIM!.-.  Ele ergueu o punho para bater em inosuke que já estava pronto para atacar ele, quando eu enfim intervir.\n_ AH!.-. Ele exclamou ao se afastar vendo que ele avia me acertado no rosto, olhei para ele e seu rosto ficou branco enquanto olhava para mim.\n_ E-eu n-não queria...me desculpe...eu so...-. me aproximei dele e coloquei a mao no seu ombro.\n_ Eu quero ajudar você, mas brigar não vai resolver nada.\n_ Me desculpa.\n_ tudo bem, não foi nada._. Aquilo não era nada se comparado a um soco de um hashira ou de um oni, e por incrível que pareça já apanhei os dois.\n_ Vamos encontra o seu irmão primeiro, está bem?._. Disse a ele que apenas assentiu limpando os olhos. \n_ inosuke onde foi que....\n          Parei de falar ao ver algo parecido com fogos de artificio, mas tinha a cor vermelha em acendeu de forma alarmante e logo entendi que se tratava de um dos talismãs da misture, olhei para inosuke que também percebeu.\n \n_  Zenitsu.\n"
}