{"downloaded_in": "2023-05-28 15:43:54.605367-04:00", "url": "https://www.spiritfanfiction.com/historia/celestial-cross-24835972", "title": "História Celestial Cross", "synopsis": "\nSinopse:\r\nSe conquistasse o infinito ... Sua mente ainda estaria sã após tantas provações?\r Essa é a pergunta que Capple pondera diariamente, arrancado de sua vida pacífica e comum, levado a além dos cosmos. Com muitos anseios em seu coração o bloqueando de facilmente progredir ou aceitar o agora, se prende ao fragmento de memória. \r Seu único guia é o constante desejo de reencontrar o seu irmão perdido. \r\n", "metadata": {"StartDate": "em 29/04/2023 12:18", "LastUpdate": "10 minutos atrás", "Language": "Português", "Views": "107", "Stars": "0", "Comments": "0", "Listed": "0", "Words": "20.654", "Finished": "Não", "Categories": "Histórias Originais", "Characters": "", "Tags": "Aventura, Depressão, Poderes, Solidão, Universos"}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24836220", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24836224", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24836739", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24836876", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24836948", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24837156", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24837225", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24848519", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24851285", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24851825", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24856949", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24858907", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24862843", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24878155", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24878157", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24880832", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24892334", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24893842", "https://www.spiritfanfiction.com/historia/celestial-cross-24835972/capitulos/24896862"], "history": "Capítulo 1 - Paladar\nVermelho, uma cor que dependendo do espectador pode ter um significado doce, o amor, ou algo que remete a violência. Essa cor é intensa, impossível para um humano não perceba sua presença ao menos trazer um incomodo, quiçá uma admiração. Talvez eu não tenha ido direto ao ponto, devo estar sendo péssimo já começando assim. Enfim, olá o meu nome é Capple, bom eu era apenas um estudante comum do ensino médio, até que eventos estranhos só começaram a acontecer. Sinceramente devo ter sido estranho a minha “vida” toda por assim dizer.\nClaro, minha aparência sempre aparento jovem, comumente me confundem com uma garota, não sei se é por causa de minha voz ou só meu corpo, tenho curtos cabelos castanhos, olhos verdes, gosto de usar uma jaqueta vermelha, saia jeans e meias listradas vermelhas e brancas como bengalas doces, também uso “all-stars” vermelha. Em minha escola o uniforme feminino caia muito bem em mim, via algumas pessoas me olhando e não sei bem o que tem de errado nisso.\nMe desculpe, devo estar enrolando demais para contar ao menos algo. A minha vida toda sempre tive um aperto ao conversar com outras pessoas, não sei bem o motivo, mas é tão difícil sinto que não tenho paz de como aparento e me porto. Sempre me julgam pela minha aparência feminina, em compensação nunca me senti bem perto de garotos, mas nem com as garotas.\nMinha vida acadêmica não era nada de especial, muitas pessoas têm doces histórias dessa época, posso dizer que era melhor em casa. Minha família, eu acho que me amava. Eu tinha uma irmã gêmea éramos bem parecidos exceto que ela tinha uma vantagem por assim dizer em seu torso, além disso ela deixava o cabelo crescer e eu juro que a voz dela era um pouco mais grave que a minha, a vida é injusta às vezes.\nNa escola ela tinha seu próprio grupo, nunca quis conhecer eles, não gosto de me intrometer em vida alheia dessa maneira. Ao menos em casa ela era bem próxima sempre aberta em dizer suas opiniões, mas era péssima em tarefas básicas. Usava um short preto, e uma camisa grosa amarela com listras rosas na manga, nos seus pés ela usava o primeiro sapato que achava quando saia.\n Não posso esquecer da minha mãe, desde que conheço como gente ela está em uma cama, nunca lembro o nome dela, isso é algo ruim? A única coisa que eu soube dela é que sofre de alguma doença, e quando eu e Grapple éramos pequenos ela adotou o meu irmão.\nNunca entendi o porquê tínhamos nomes tão exóticos, meu irmão se chamava Zephyr. Andava de calça jeans e uma camisa de couro bacana, passava horas fora de casa ele trabalhava e ainda estudava em faculdade, também tinha um odor de cigarro.\n            Enfim, nosso convívio era bom, minha irmã trabalhava em uma cafeteria próxima, então minha responsabilidade não envolvia nada com outras pessoas, era só eu e os cantos quietos da casa. Até gostava disso, principalmente em apreender novas receitas de doces, nossa eles ficavam tão felizes com os meus biscoitos, bolos, tortas. Mas se eu tentasse fazer outra coisa, como posso dizer, eu não tinha talento para isso.\nEntão nossos dias continuavam lentos e doces, o tédio escolar e meu paraíso caseiro. Até que a minha mãe morreu, foi só da noite para o dia e ela ficou totalmente imóvel. Teve um enterro, mas eu não senti nada a respeito disso. Todavia meu irmão foi abalado por isso, ele se distanciou de mim, e era normal voltar bêbado. Enfim visões diferentes da mesma pessoa.\nOdiava o fato dele estar assim e não importava o que eu o tentasse jamais se animava, nunca. Somente quando uma mulher entrou na vida dele. Essa mulher falava dele várias ideias de revolução, reformular a sociedade em que vivemos, não devemos ficar de cabeça baixa e ir atrás de nossas crenças. Pessoalmente um monte de bobagem, ele falava novamente então tudo estava ótimo para mim.\nUm dia Zephyr me abordou em nosso sofá, e essa conversa, eu queria ter evitado ela, mas eu não sabia de nada, ora era só um garoto:\n- “Boa noite Capple, preciso falar com você... É um assunto sério”\n- “Boa noite mano, minhas notas não vão tão bem, mas...” - respondi\n- “Não é sobre isso, me diga qual é o seu sonho?” – perguntou meu irmão com um tom irritado\n- “Sonho?” – falei confuso\n- “Deixa eu reformular, o que deseja para o futuro, um dia eu e Grapple vamos partir” - meu irmão dá um leve suspiro e continua - “e você terá que entrar no mundo dos adultos querendo ou não, e você não consegue nem olhar para os olhos de seu irmão”\n- “Meu futuro... Quero estar junto aos meus irmãos, só isso” – falei com um sorriso tremulo no rosto\n- “Mano, as coisas não são assim, tudo muda e ter um desejo tão egoísta como esse só trará um futuro desesperador para você.” - meu irmão começa a gritar- “Eu não quero isso, pense e cuidado com o que deseja”\n- “Por favor, abaixa a voz, só fui sincero, me desculpe...”\n- “Por essa sua atitude, que você é a pessoa mais egoísta que conheci em minha vida. Durma bem Capple”\nMeu irmão se retirou do recinto e foi para o seu quarto, muitas ideias passavam em minha mente. Por que será que ele falou de maneira tão ríspida comigo? Será que é por causa daquela mulher? Fiz algo errado? Logo fechei meus olhos no sofá para que em pouco tempo uma fumaça entrasse em meu sono.\nCapítulo 2 - Olhos\nAbri meus olhos e chamas me cercavam, corri em direção do quarto da Grapple e me esbarrei com ela no meio do caminho. Ela desesperadamente diz:\n- “Capple, graças a deus, você viu o Zephyr?”\nSimplesmente balancei a cabeça em discordância, corremos para a porta até que um pedaço do teto desgastado cai em minha irmã, a imobilizando. Tentei levantar o escombro, sem nenhum sucesso. Avistei nas chamas um vulto, a voz era parecida com a da mulher que meu irmão conversava, ela estava rindo, como alguém poderia rir disso? O sofrimento de alguém?... Nem tive tempo de me aproximar, pois de repente sinto uma mão em meu pescoço, quando menos eu vi, meus pés se elevaram acima do chão. E ouvi a voz do meu irmão:\n- “Vamos, desfaça isso. Não é o seu desejo? Se não o fizer, isso será culpa sua”\nMe senti tão apavorado, meu irmão queria me matar e minha irmã destinada a sofrer nas chamas. Gritei em desespero, mas nada adiantava, meu querido irmão parecia em um transe, como se fosse um demônio. O que eu fiz com ele de tão ruim? Talvez eu deva ter queimado algo, será que foi algo que fiz com a minha mãe? Não importa o qual era a motivação, aquilo que que meus olhos viam era a mais crua e nua realidade.\nNão conseguia de jeito nenhum respirar, a fumaça entrava em meus pulmões e aquela mão apertava cada vez mais o meu pescoço, a risada no fundo intensificava, a cada momento meu corpo se aproximava da desistência.\nE meus olhos, eu queria tanto fechá-los, mas meus ouvidos diziam a verdade, vi minha irmã gritar, era intenso ao ponto de não conseguir ouvir mais nada que meu irmão dizia e nem os risos de fundo, mesmo quando começou a se silenciar, vi sua pele derretendo de seu corpo deixando o branco do cálcio para atrás, o seus olhos incharem e fotografei em minha mente o exato momento em que estouraram, seus ossos, ausentes de carne, se tornarem nada menos do que cinza.\nQuando menos percebi, meu irmão e a mulher desapareceram, e pude respirar novamente, a casa já arruinada e na minha frente as cinzas dela amontoadas, Grapple. “Porquês” era o que mais esteve em minha cabeça praticamente sempre, especialmente nesse momento, o porquê que meu irmão cometeu tal atrocidade, o porquê da minha irmã ter falecido, o porquê tive que sofrer isso e o porquê de eu não conseguir fazer nada além de chorar.\nSou só uma pessoa sem propósito nesse mundo, nem utilidade. Somente existi até o presente momento para ser um peso para as pessoas a minha volta. Talvez seja só o mundo rindo de mim, será que é demais pedir para ser feliz em um mundo que gosta. Me agarrei á cinzas dela... Quem esteve sempre ao meu lado desde o meu nascimento, ouvia os meus problemas e respondia com um bobo sorriso, na infância confundindo a nossa mãe usando as mesmas coisas até chegar a adolescência e decidimos mudar o corte, milhares de momentos passavam em minha mente, não era algo que me preparei para ocorrer, não era isso que eu esperava, almejava que esse dias nunca tivessem acabado.\n Uma luz vermelha brilhou no ambiente acompanhada de um aperto no coração. Quando menos esperava, estava em meu quarto, parece que afinal era só um pesadelo bobo. Estranho que o teto era diferente, mas quem se importa, não é? Sai de lá para o banheiro para lavar o meu rosto, quando vi o meu reflexo no espelho... Meus olhos e cabelos ficaram vermelhos.\nNão era um vermelho qualquer, era um vermelho tão profundo que nem o sangue pode reproduzir. A cor era tão exuberante, que parecia que tudo ao redor não importava, nem a escuridão da sala podia impedir a reflexão dessa cor, como se a mais pura alma de meu ser saísse de meu reflexo e voltava infinitamente. A intensidade do brilho emitido era intensa, como se duas estrelas estivessem dentro do espelho. Era tão viciante, como um bom programa de televisão, talvez o favorito quem sabe uma maratona 24 horas, uma hora vou ter que sair, era como um verdadeiro alucinógeno.\nCapítulo 3 - Voz\nUma voz ecoou em meus ouvidos chamavam por meu nome, era toda distorcida parecia que meu cérebro tentava processar essa informação em um tempo completamente diferente, como se tivesse um conflito entre a minha visão e audição. Conforme o tempo parecia passar, aquela voz se tornava mais doce e familiar, e o profundo vermelho saiu lentamente de meu consciente.\nComo o estalar de dedos, parei de contemplar a imensidão contida em meus olhos, e os direcionei em direção a voz que ecoava em minha mente. Era a minha irmã... Impossível? eu não conseguia acreditar que era ela mesma, era como se eu tivesse visto um fantasma, será que tudo aquilo foi só um sonho tão horrível que me deixou tão abalado?\nEla tocou em meu rosto e minha pele pode confirmar que aquilo era físico, que aquilo era real. Com isso ela me perguntou:\n- “Capple, está tudo bem com você? Você está tão pálido, passou mal a noite... Você comprou tinta para cabelo? Nossa você queria tanto assim nos diferenciar”\nDiria que estar no banheiro deu o álibi perfeito para a estranha mudança de meu couro cabeludo, os meus olhos achei estranho ela não ter perguntado, mas como o efeito de olhar para eles não parece ser dos melhores, ainda bem que ela não viu. Apesar disso, meu coração só sentia um alívio falso e minha boca naturalmente proferiu as palavras:\n- “E-Eu estou b-bem... por agora” – respondi trêmulo – “M-Meu cabelo, e-era só para experimentar u-uma c-coisa...”\nGrapple olhou bem fundo nos meus olhos e me respondeu com um sorriso sincero:\n- “Ficou bem em você, que tal pintar o meu também? Você me deu a ideia de pintar o cabelo de verde, já que é uma cor bem chamativa”\nParece que ela tinha esquecido de minha palidez, bem ela também nunca foi muito de se preocupar com que está ao seu redor ou sequer desconfiar do que outras pessoas dizem, mas sinceramente se não fossem essas características eu não estaria tão relaxado nesse momento. Uma conversa até que trivial após basicamente vê-la morta. Decidi que era melhor focar no que ela me disse do que pensar o que poderia, poderia ser só uma ilusão, então o tempo devia ser aproveitado:\n- “Talvez uma outra hora, dá bastante trabalho” – abro um sorriso e coloco a mão atrás da cabeça\n- “Tudo bem, é uma promessa tá? E...” - Grapple dá uma pausa estranha - “preciso usar o banheiro”\nÉ claro, pessoas não entram no banheiro sem esse tipo de intenção, me retirei de lá já pensava em como estaria meu irmão. Não fazia ideia a data ou hora, então a chance de dele estar acordado eram variadas... Era o que eu pensava ele estava apenas dormindo na sala, provavelmente de ressaca. Ao lado dele tinha o seu celular, abri e vi que era umas 8 horas e um pleno domingo.\nFinais de semana são dias perfeitos para cozinhar, um bom bolo de chocolate era a medida certa, só esperava que ainda tenha ingredientes, pelo que me lembre tem alguns faltando. Na geladeira encontrei os ovos, leite e margarina. Olhei nos armários apesar da disposição diferentes das coisas achei o açúcar, farinha de trigo, fermento em pó e... Não lembro de termos creme de leite, mas fiquei feliz em encontrar. Diria que a parte mais difícil foi encontrar as minhas formas, eram todas personalizadas eu tinha uma em forma de coelho, coração, gato e tinha várias formas de biscoito também, todas desapareceram, tive que usar a chata forma redonda, sem personalidade alguma. Deixei o forno pré-aquecido para colocar a massa depois\nPeguei uma panela pequena, coloquei uma lata de creme, uma colher de margarina, duas colheres de açúcar e meia xícara do achocolatado. Acendi o fogão em fogo médio, com os ingredientes dispostos deixei lá e de tempos e tempos mexia enquanto cuidava da massa.\nEm uma forma passei a margarina e a farinha para evitar que grudasse, no liquidificador dispus dos três ovos, uma xícara de leite e uma de óleo, ficaram 3 minutos no processo. Nesse tempo vi que meu irmão me observava e entrou na cozinha, ele parecia um pouco assustado.\n- “Tem certeza disso?”\n- “Do que?” – olhei para o chão e vi várias vasilhas, panelas e outros ingredientes no chão – “D-Desculpe, irmão é que eu estava tão distraído que esqueci de guardar, m-mas p-pode deixar...”\n- “Não é esse o problema, você não colocou nada estranho nesse ‘bolo’, não é?”\nPensei comigo mesmo que a pergunta era algo tão fora de si, sempre cozinhei esses doces, se fosse eu fritando um ovo eu até entenderia. Talvez eu ouvi errado devido ao barulho do liquidificador.\n- “Sempre fiz isso não precisa se preocupar não, você só deve estar cansado... Você está fedendo a bebida, toma um banho antes”\nZephyr foi embora da cozinha, e ouço ele falar com a minha irmã sobre onde ela guardou os remédios de estômago, ele devia estar passando bem mau. Depois desliguei o liquidificador, antes de continuar desliguei o fogão e deixei a calda perto, então despejei em uma vasilha onde coloquei uma colher de fermento em pó, uma xícara de açúcar, duas xícaras de farinha de trigo e uma xícara de achocolatado. Não tinha uma batedeira então tive que misturar os ingredientes da vasilha usando uma colher de madeira, minha mão ficou toda dolorida, o que me motivava era saber que meus irmãos iriam adorar como sempre, mesmo que agissem um pouco diferente. Enfim, coloquei a mistura na forma sem graça e cobri com a calada, coloquei a forma no forno com um pano aleatório cobrindo minhas mãos, parece que minha luva especial tinha sumido.\nEnquanto esperava o bolo ficar pronto, arrumei a cozinha era estranho como faltava inúmeros utensílios, alguns ingredientes que tinha separado também até minha dispensa secreta não tinha chave, só era uma dispensa comum. Esse ambiente quase familiar me deixava um pouco incomodado e até mesmo as coisas um pouco estranhas, provavelmente deve ser só impressão minha, quem sabe uma peça que Zephyr pregava. Descansar parece ser a melhor medida por agora, já que o forno está programado para desligar nos exatos 50 minutos.\nRetornei ao meu quarto, observei que meu guarda-roupa não tinha nenhuma saia, a cama estava desarrumada, e tinha vários papéis espalhados pelo chão, esse local precisaria de uma faxina. Ainda é cedo tenho o dia inteiro, só precisava descansar um pouco a cabeça. Olhei novamente para aquele teto estranho, e pouco a pouco meus olhos foram se apagaram... um cheiro estranho se impregnou em minhas narinas... não, não, é só fedorento, um péssimo odor... \nCapítulo 4 - Fragrância\nCheiro de suor, acordei em um ônibus aparentemente, vestia um uniforme escolar preto. Ao meu lado, a minha irmã dormia apoiada em meu ombro, parecia tão pacífica que me dava vontade de me juntar a ela, invés disso observei a paisagem, e notei um problema. Eu não reconhecia quase nada, casas brancas eram amarelas, amarelas eram verdes, grafites eram diferentes, não sei se a pichações mudaram nunca entendi elas, alguns restaurantes não estavam lá, nunca tinha visto uma loja de penhores no caminho tinha estacionamentos onde eram hospitais. A chance de passar do ponto era bem preocupante, diria que desesperador, já que conclui que era o caminho para a escola. Chegar atrasado só me deixaria mais atrás nas matérias, seria difícil continuar a estudar, não que eu realmente apreenda no momento, e será que outras pessoas ririam disso?\nAlém disso... minhas pernas formigavam, cadê a minha saia quadriculada? Um tecido horrível cobria as minhas pernas, era uma maldita calça, se fosse um short tudo bem, mas isso? Tinha outra coisa me incomodava. Com muito medo puxei levemente a barra da minha calça e vi que usava meias brancas sem graças, saudades das minhas meias calças.\nEnquanto eu questionava a minha dignidade, um peso saiu do meu ombro, os olhos da Grapple lentamente se abriram, ela se levantou e deu sinal, e olhou para mim e respondeu:\n- “Nossa como você é distraído, ainda bem que o alarme natural de uma garota é bem apurado, né?”\nQuando chegamos na escola, eu fui em direção a minha sala, minha irmã correu atrás de mim falou que era do outro lado. Com muita vergonha fui a acompanhando e timidamente perguntei:\n- “Onde eu me sentava mesmo?”\n- “Sua memória está fraca hoje, é só sentar a minha esquerda”\n- “E...” – relutante, mas era uma pergunta de extrema importância – “você tem alguma, quem sabe... uma saia reserva? Essa calça está bem aper...”\n- “Apertada?” – Ela começa a rir descontroladamente – “essa foi boa irmão”\nUm assunto sério como esse fui respondido apenas com risadas, que mundo cruel é esse em que cai? Esperava que as coisas iriam pelo menos melhorar... ao entramos na sala percebi que era o exato mesmo lugar que sempre me sentei, no fundo perto da porta, assim era mais rápido de sair... Isso fez de todo aquele diálogo supostamente irrelevante.\nCom isso as horas passaram, com a chegada do intervalo fui abordado por um grupo que parecia ser de outra sala, sendo justo não reconheço nem as que estavam comigo, não eram bem pessoas importantes, mas enfim o pesadelo de verdade se aproximava...\n- “Como vai o seu desenho?” – diz um garoto\n- “Viu a série que lançou ontem?” – disse uma garota\n- “Preciso de ajuda nesse trabalho” – ouço ao fundo\n- “Ei amigo de infância, preciso de você” – mais vozes\n- “Que tinta usou no seu cabelo?” – ainda mais vozes\nMuitas vozes falavam coisas sem sentindo e cada vez mais distorcidas, meu rosto ficou da cor do meu cabelo, queria muito soltar um berro de desespero ou ao menos falar algo, apesar que minha voz se perderia no vácuo produzido pelo furacão de vozes. Os sons produzidos por essa besta me deixavam enjoado, então só tive uma alternativa\nCorri em direção ao banheiro, ignorei qualquer pessoa que bloqueasse a minha passagem, meu coração parecia que iria dizer “Tchau” e descer pela privada. Minha respiração estava ofegante, molhei o meu rosto e percebi que não era “eu” de que referiam, era um incomodo estranho. Um dia em outro lugar estranho por acaso era outro sonho? Quando menos percebi, decidi ir embora para casa. Me perdi, pois eu não fazia ideia do caminho, era tudo tão diferente, não sei se alguém me procurou. Deitei-me em um lugar na rua e contemplei as estrelas ao menos isso era algo que parecia não ter mudado, exceto uma estrela dourada que parecia estar se aproximando.\nPessoalmente não entendo nada de constelações ou cometas que passariam no ano, mas uma coisa eu sei é que essas estrelas não dão curvas, parecia que se atraia diretamente a minha pessoa, como se fosse uma espécie de stalker. Estranhamente ela não parecia aumentar e lentamente ela desceu dos céus, revelou que não era bem uma estrela. O brilho começou a falar comigo:\n- “Boa noite, humano. Hoje, a noite está tão linda, não acha? Parece uma noite perfeita para ‘passeios’”\n- “P-Perfeita para passeios? Desculpa, não sou de sair”\n- “Bobinho, não esse tipo de passeio, estou falando de passeios em seus desejos, sou a Estrela que realiza desejos, me diga o seu”\n- “M-meu de-desejo? N-não sei se tenho algo a-assim”\n- “Pense em algo rápido, ou realizarei o meu”\nMe assusto com a de repente mudança de fala do brilho, parecia estar bravo.\n- “Olha, não me leva a mal eu só faço isso por que é divertido, vou te dar 10 segundos para pensar em algo”\n- “E-Espera 10 segundos?”\nO meu desejo, eu não sabia se pedia por ajuda comigo mesmo ou trazer a minha família de volta ou se aquilo era só um outro sonho, é um pouco difícil dizer o que é realmente real. E aparentemente o brilho descumpriu sua promessa e em 5 segundos se irritou.\n- “Que seja humano... Vou ver seus segredos, oba!”\nO ser revela sua aparência, era uma fada com belos olhos dourados um glamour tão belo que deixaria qualquer ouro parecendo ser dos tolos, seus cabelos eram azuis e seu corpo era formado por várias tiras de papel parecia que tinha palavras gravadas, rodeavam uma estrela. Após revelar sua aparência, nossos estranhos olhos se encontram e novamente sua atitude muda, se irritava cada vez mais.\n- “Você é...” – Estrela dá uma pequena pausa – “um celestial, como ousa desejar algo cachorro? E mesmo assim seu pedido era tão obvio... Voltar ao seu mundo. Quer saber? O que quer que aconteça é tudo culpa sua, esse seu ideal doentio vai terminar, o dia chegará... E esse foi o desejo... Plim-Plim!”\nEm momentos, ele retornou aos céus. É meio estranho o desejo já era de conhecimento dele, era uma existência um tanto caótica, quase uma criança. Observei aos céus e decidi falar o que minha cabeça tinha como resposta, não sei se pensei na possibilidade de ser ouvido e compreendido por ele.\n- “Comparado a viver em um mundo com a minha família morta, prefiro ser esses outros ‘eus’, sinto que pouco importava se não eram bem a mesma família, só não quero ter que me preocupar com o futuro... Me desculpe, Grapple e Zephyr”\nMe senti relaxado, mesmo que a minha cabeça gere mais e mais perguntas infestaram minha mente, sobre os infinitos dias, o que seria um celestial, mas eu poderia pensar por horas e minhas respostas jamais iriam aparecer. Quanto tempo durou essas incertezas? O que abandonei? Por que tudo isso aconteceu? Isso tinha uma relevância? Estou em coma? Terá um fim essa jornada?\nIsso é um sonho?...\nOs outros ‘eus’ não se sufocam com calças?\nCapítulo 5 - Toque\nEnquanto o “calendário” passa, o dia chega. Era uma manhã quente, do nível de não andar descalço na rua, eu e meus irmãos estávamos numa praça aproveitávamos o dia, não sei se era final de semana ou feriado, o que importava é:\n- “Meu deus que calor. Zephyr tem dinheiro com você?” – minha irmã disse\n- “Tenho R$20.00, não vou te comprar um balão” – retrucou Zephyr\n- “Balão? Não, não, isso não mata calor, eu quero gelo um sorvete quem sabe?”\n- “Sorvete?” – Zephyr solta uma pequena risada – “Claro, se o Capple for lá.”\nZephyr dá um tapa nas minhas costas falou para comprar 3 de chocolate. Meu corpo somente respondeu com trêmulos, e se ele não tiver? Se não me ver? Será que ele acha que não tenho dinheiro? Eu não queria decepcionar eles então fui e ao tentar fazer os pedidos, minha voz simplesmente não saia e o sorveteiro parecia estar indo embora. Até que alguém gritou o meu pedido, um rapaz loiro de olhos verdes usava uma roupa de esquimó por algum motivo, tinha uma pulseira de bronze com uma joia azul escura. Ele tentou me entregar, mas corri enquanto o chamava de “tarado” ... na minha cabeça.\nParei perto de um lago para recuperar o fôlego, o estranho simplesmente me aguardava lá.\n- \"Wow, eu não esperava que você correria mana\" - diz o estranho - \"talvez não tenha sido uma boa aproximação hahahaha\"\nO silêncio ecoa no ar.\n- \"Você é bem calada em? Então...\" - o estranho continua - \"...você percebeu algo estranho? Uma \"pressão\" esquisita? ou quem sabe um evento sobrenatural?\"\nO retorno do silêncio, dessa vez mais intenso do que nunca.\n- \"Desculpa acho que é meio grosso já chegar assim com papo meio torto com uma garota sem se quer falar o próprio nome, prazer eu sou Aqua, qual o seu nome chuchu?\" - ele estendeu a mão\nSempre me confundiram com uma garota, tenho hormônios como eles não entendo o porquê. Não uso nenhuma roupa feminina, além de saias. Então decidir deixar claro ao estranho.\n- \"M-Meu n-nome ... é-é-é Ca-Capple, e eu sou na verdade um garo...\" - Estendi de maneira lenta minha mão.\n- \"Nome estranho, bom quem sou eu pra questionar hahaha, enfim preciso que venha comigo. Você não é mais humano\"- ele me interrompe abruptamente quando eu iria falar algo de extrema importância\nNão sou humano, não era primeira vez que alguém me falava isso... Naquele momento, meu coração almejava estar na zona de conforto de que somente felicidade preenchia os meus dias, não importava o que esse cara falasse, pelo menos tentaria dar uma de desentendido.\n- \"N-não s-sou? a-acho q-que p-pegou a pe-pe-ssoa errada\"\n- \"Olha, não sou bom em explicação, mas confie em mim, também passei por isso, ora somos celestiais. Fazemos parte do plano dos Deuses\"\n- \"Celestiais... Deuses... Até que eu s-suspeitava que quem sabe, algo estivesse estranho comigo, m-mas m-eus ir...\"\n- \"Esqueça-os\" - Aqua diz isso e me choca - \"sua vida está acima disso, seu propósito é dar a vida a algo muito maior e...\"\n- \"Ca-cala a boca, e-eu n-não n-não...\"\n- \"Qualé? esperava algo mais tranquilo... Aff... Você não me dá alternativa...\"\nUm rápido rasteira me derruba no chão, olho em direção a Aqua que parecia preparar uma bola d’água em suas mãos?  Eu me levanto pois queria continuar ao lado deles ao menos mais um pouco, ele lança furiosamente e continuamente os jatos. Continuo em pé enquanto minhas roupas se tornam trapos. Minhas pernas começam a tremer furiosamente como se estivessem dormentes, andei em direção ao estranho enquanto seguro seu ataque. Quando estou perto dele, meu corpo chuta o braço dele.\n- \"Beleza, é uma celestial com poderes elétrico, era só o que me faltava, não ache que eu vou deixar minha guarda baixa só porque você é linda\" - Diz Aqua com um tom confiante\n- \"O que foi isso? Meu corpo só agiu... Eu posso fazer isso? Por que eu fiz isso? e ei eu não sou uma garota!\" - pensei\nNesse momento Aqua desaparece, só consigo ouvir os passos dele, tentei acompanhar ele e chutá-lo de maneira voluntaria, mas eu caia e quando acertava ele só se defendia ou me jogava no chão. Quando menos percebi, levei um soco em meu estômago e acordei em outro dia.\n- \"Cadê aquela pressão? Hmm, sinto uma fenda... Essa garota cria fendas interdimensionais? Parece que aquela fada estava certa afinal de contas, minha chefe vai adorar essa notícia\"- Aqua finaliza com uma risada bem confiante.\nEstranhamente, essa fala apareceu em minha mente, aparentava ser um sonho com consequência dessa vez. Começo a pensar sobre o que aconteceu, tentei digerir melhor e quando menos percebi proferi as seguintes palavras:\n- \" Do infinito rubro... trouxe a forma que o coração almeja, o desejo sai de suas possibilidades e encontra com a porta da realidade. O desejo trará uma nova forma de defesa, será nomeada como Gradus Stabilis, que sua velocidade corte qualquer barreira. Sua característica é quanto mais energia acumular através de movimentos com meus pés, mais potentes ficarão meus chutes, todavia o peso que traz é um problema!”\nNão entendi o que “desejo”, “infinito rubro” ou “se tornar real” queria dizer, nem ao menos porque essas palavras foram ditas, era como se fosse algo natural um simples hábito como sempre errar uma palavra específica, um vício de linguagem. Levantei-me da cama em que acordei, não olhei ao redor, somente fugi do quarto pela janela e fui em direção ao parque.\nFiquei horas procurando onde ficaria o local nesse outro ‘dia’, quando finalmente encontrei deitei-me em um banco esperando, pensei seriamente em praticar, mas não sabia nem como fazer isso e nem ao menos meu corpo conseguia responder isso. Lutei contra o sono e somente descansei, até chegada a hora em que Aqua aparecesse novamente, não tinha nenhuma garantia concreta, somente o pressentimento... o pressentimento direto do vermelho.\nCapítulo 6 - Mente\nAo entardecer desse dia, ouço 2 pares de passos juntos de som um frio assolava a área. Era o Aqua que possuía a companhia de uma mulher de cabelos longos e roxos, olhos azuis, estatura média, usava um terno azul, tinha uma gravata de prata com uma joia azul assim como ele.\n- \"Você de novo? Eu pensei que tinha acabado com você!\" - diz Aqua com um tom de desdém, enquanto se aproxima sozinho – “Veja Aria, vou mostrar o quão forte é essa celestial”\nA mulher responde somente com um bater nos pés demonstrava a sua impaciência.  Aqua parecia não ter recebido isso de maneira muito amigável, então direcionou seus olhos, dessa vez sérios, para mim\nA batalha começa, ele lança jatos d’agua em minha direção, diferente da outra vez conseguia ver suas brechas, por algum motivo ele não conseguia atirar no chão. Corri agachado enquanto me garantia que na corrida meus pés batessem no chão por pouco tempo, tentei chutar, mas Aqua desviou e revida com um jato, mas acaba eletrocutado devido a energia estática ainda das minhas pernas, com isso ele fica atordoado.\nMinha cabeça fica zonza devido ao impacto... A minha respiração é cortada por uma estaca gélida que atravessa o meu peito, meu sangue começou a espirrar pelo chão... Foi um acerto em cheio no meu coração, era para eu ter morrido, ou ao menos caído, estranhamente ainda possuía energias para estar de pé.\nInúmeras estacas começaram a cortar o espaço, era da Aria que as atirava furiosamente. Mais delas atingiram e imobilizou os meus braços. Vi o padrão de lançamento, e a minha única alternativa era usá-las para me propulsionar ao atacante. Comecei a chutar os projéteis e pular em cada uma, carregavam a minha Gradus Stabilis, para um ataque em cheio. Finalmente me aproximo e chuto com tudo o seu braço esquerdo... minha perna congela, não aparentava ter dado muito efeito, a mulher ainda parecia estar de pé.\n- “Meu braço...” - a mulher começa a falar, sua voz era serena mas trazia um frio na espinha junto – “não pense que isso é uma vitória, ainda tenho o outro... Te darei mais uma chance, celestial venha comigo pela glória do Espaço ou aqui será seu gélido túmulo”.\nNenhuma resposta saia de minha boca, não sabia o que responder e só de ver sua postura já me dava medo. Ela olha para o meu peito perfurado, em seguida para o meu rosto.\n- “Então essa é a sua escolha... Morra...” – Um vento gélido preenche o ambiente, e ela de repente grita – “Celestial Cross”\nSua gravata e seus ombros ficaram com estalagmites de gelo e seu terno se torna prata. O lago em frente se torna uma pista de gelo, que quando menos percebi eu fui jogado no meio, havia neve em algumas árvores próximas e uma nevasca nos cercava.\n Em seguida, a mulher aparece repentinamente ao lado do corpo de Aqua, profere algumas palavras e ele se levanta novamente, e começa a socar o chão rapidamente, seus socos pareciam balas de tão rápidas, ao seu lado Aria levantou um braço e a nevasca começou a se intensificar mais ainda.\n- “Final Absoluto” – os dois gritam.\n  O lago reagiu, criou vários gêiseres em minha direção, que rapidamente eram congelados, reagi com uma corrida. Não importava minha velocidade, as paredes me alcançavam ou previam onde estaria, sabia que teria que bolar algum plano, minha única opção era somente pegar impulso, era uma droga apenas saber só uma técnica, se nesse momento eu tivesse mais...\nComecei a pular entre as paredes, mas até mesmo dentro delas mais gêiseres apareceriam, algumas me feriram, o que deixavam um rastro de sangue nas paredes. Quando aparentava que não havia uma saída e preste a ser esmagado, a minhas mãos começaram a esquentar, era uma brasa escaldante era como se eu estivesse literalmente com elas no fogo. Era uma oportunidade única, coloquei elas na minha frente, e usei o último impulso de meus pés e penetrei as grossas paredes, como uma broca ardente em direção ao meu alvo, e ao me aproximar dos dois...\n - \"Infernum Supplicium!\"\nUma rajada flamejante saiu de minhas mãos, o impulso das chamas se trona uma explosão, que carbonizou instantaneamente tudo... Novamente, meu corpo reagiu de maneira peculiar, ficou cheio de queimaduras e metade do meu rosto se foi, meu coração parecia querer voltar a bater, mas minha alma se recusava o fim dessa vida parece ter chegado.\nNão sentia medo do que a morte ofereceria, nem sequer arrependimento, podia finalmente descasar da realidade... Mesmo que essa seja a forma mais irônica de ir, com chamas que já tinham arrancado a minha vida agora consomem a minha carne... a confortável chama da paz...  Minha família de verdade me esperava do outro lado... Tic, tac, tic, tac...\nNotas Finais\nFim do primeiro arco - infinitos dias.\rMuito obrigado a todos que leram até aqui, espero que continuem a acompanhar essa história!Capítulo 8 - Plumas\nUma “viagem” que rompe as barreiras do limite dos mortais, supera o conceito “universo” e vai além, onde o que sobra é a “cola” que conecta tudo, o Azul permite ir para qualquer lugar existente... Uma cor tão calma e fria... Apesar da visão proporciona para os viajantes desse “espaço” faça com que a calmaria fique em contraste com a velocidade da jornada por tantas cidades, planícies, planetas, galáxias... Os diversos portais passam por inocentes olhos e retornam... Superam a luz como se fosse apenas uma inocente lebre, a passagem por lá é... Parece que novamente ignorei a história, me perdoe é que essa cor marcou esse momento, a primeira vez em que fui para outro universo, engraçado pensar que o meu próprio não conheci direito.\nConforme o que se considera-se como tempo passasse, uma linha vermelha me orientava para garantir que estaria para o local destinado, devido ao azul enfraquecia aos poucos... O usuário da cor não pertencia mais a esse mundo, nem era o seu verdadeiro mestre então era de se esperar a estabilidade do ambiente. Claro no momento era somente uma viagem de “carro”, que para abruptamente, diferente do raio em que o som e a luz não chegam juntos, a alma e o corpo chegam na mesma fração de segundos. Nesse caso a visão de um deserto, e ao fundo uma pequena cidade... Demorei um pouco para notar o calor, apesar da minha mente ter chegado ela ainda admirava o Azul, quando a ficha caiu era como se a água do meu corpo implorasse para ir embora. Ao menos a visão da cidade me deixou motivado para que no lugar de simplesmente cair me esforcei ao máximo andar.\nPassos lentos e pesados, a minha boca seca e areia entrava em minhas roupas... Era mais confortável que uma calça. Só desejava uma forma mais rápida, talvez um carro? Algum animal caridoso? Uma técnica rápida? Então, uma tempestade de areia deixou o deserto de cabeça para baixo... Comigo junto, fui propulsionado com tudo até a cidade.\nCai em uma superfície cheia de penas, cercado por rachaduras, e o chão abaixo começou a se elevar. Notei que acidentalmente me sentei em um galo, rapidamente me levantei e peguei o corpo do galo fiquei com lágrimas nos olhos pedia “desculpas”, tadinho um bichinho tão inocente.\n- “Que inesperado! O competidor Bursyamo está fora de combate, foi atingido fatalmente pela traseira de uma donzela! Rogo que desça da arena para o próximo participante” – diz uma voz do além\nO que? Donzela eu? Traseira?... Enquanto eu fiquei envergonhado o meu corpo girava, por que essa confusão sempre ocorre? Com isso notei que o lugar era uma arena de tijolos branca cercada por... Animais? Avistava várias pessoas com características diversas, meia-coelhas, meia-boi, meia-cavalo... Parecia um zoológico, ao olhar melhor o galo, ele era semelhante a uma pessoa também. Encima havia alguns holofotes. E na arena tinha um homem alto, uns 4 metros usava uma túnica negra com detalhes verdes, usava uma máscara que me lembrava das estátuas moais com nariz menor e um queixo bem volumoso, no lugar dos olhos tinha gemas douradas, suas mãos eram enormes eram cobertas por luvas brancas e pareciam ser bem pesadas. Esta figura parece ter notado a minha presença.\n- “Você” - o gigante aponta em minha direção – “enfrentar Força agora”\n- “C-Como? E-Estou de s-saída, n-não devo me distrair com essas besteiras, d-desculpe t-tenho que...”\nNumerosas vozes cortaram a minha fala, coisa como “Que absurdo”, “Como ousa”, “Fracote” ... Me assustaram um pouco, o que me fizeram me encolher.\n- “Não sabe quem Força é? Honra sentir, na sua frente Força está” – Ele aumenta seu tom de voz e estica seus braços, como se vangloriasse – “O Deus da Força”\nUm Deus, ali na minha frente, os que os celestiais servem. Aquele cara deve ter as respostas que almejo, quem sabe é o tal do “mestre”, talvez batalhar com ele deve ser a coisa certa que pensei... Mesmo que a vitória esteja em um patamar impossível.\n- “Eu aceito...” – digo em uma voz baixa\n- “Foi confirmado!” – a voz dos holofotes rasga os meus tímpanos – “A Batalha entre Força e a Garota começa... Agora!”\nEm um piscar de olhos um meteoro se choca ao meu lado, o seu impacto me faz recuar, produziu uma enorme nuvem de poeira e vejo que era o braço inteiro do gigante. Enquanto o braço dele retornava outro vai em minha direção e se choca com meu corpo, minhas costelas viraram pó. Como as minhas pernas estavam intactas, corri pela arena pulando com a intenção de carregar o Gradus Stabilis, fui recebido com mais meteoros em meu caminho que graças a minha técnica conseguia usá-los para carregar, estranho que mesmo esses impactos levantassem destroços e poeira, eles sempre quase me acertavam. A brecha de seus ataques poderia ficar aparente, e um chute em uma potência alta poderia derrubá-lo, ao menos espero.\n- “Aura forte, cara legal, destino trouxe, Força gosta disso”\n- “A-Aura? Isso é estática como dizia um...”\n- “Não saber Aura? Garota sem graça”\nSeus socos continuaram a me pressionar, tive que usar um deles para ir em direção aos céus, queria escalar seus braços, teorizava que ele não poderia me alcançar ali. Parece que ele pensou ano mesmo, a pressão se elevou para os céus e seus punhos rasgaram as nuvens enquanto eu pulava entre eles, sentia os pesos dos meus pés... O tal “peso” que o “infinito rubro” mencionou chegou, ficava cada vez mais difícil continuar o ritmo da dança. Praticamente na palma da mão.\nNão suportei o peso, fui como um foguete para o chão, vi que estava logo acima da divindade, meus pés chocaram em seu rosto, foi um golpe certeiro. Parece que suas mãos não conseguiram me acompanhar. A eletricidade acumulada se espalha por todos os lados era um festival de teasers. Dei uma cambalhota e cai no chão, vi que o gigante persistia de pé com a roupa levemente queimada, uma fumaça vazava de seu corpo.\n- “Como Força derrotado? Não pode ser...”\nMe aproximei e encostei a mão, ele caiu duro no chão.\n- “Inacreditável!” – a voz escandalosa ataca novamente – “A garota derrotou a força, parabenizá-la”\nA plateia começou com seu barulho, queria ir embora dali. Mas o ser que derrotei podia me falar muitas coisas, era uma escolha difícil. Felizmente ou infelizmente, surgiu dos céus outro ser. O alto som que era o padrão do lugar se tornou silêncio, e todas as criaturas se ajoelharam.\nEsse era tão alto quanto o outro, mas não tão robusto. Sua túnica era dourada, e sua máscara lembrava uma gueixa com joias douradas no lugar dos olhos. O céu claro imediatamente ficou escuro, rapidamente cercou a multidão, depois a arena e figura se misturou ao ambiente. Nenhuma luz pôde se observar, nem se sequer o menor dos sons. Dou um passo para trás e bato a cabeça em um cristal, era hexagonal e purpura com um núcleo amarelo. Outro passo e bato em outro, olho ao meu redor, o horizonte era preenchido por milhares deles. Conclui em destruí-los, pois não parecia ter outra opção, então carreguei a energia calorosa, era a única coisa que podia fazer ali parado, o calor cobria as minhas mãos e as juntei. Uma voz decidiu aparecer, projetada pelos cristais.\n- “Não o faça, é claro que não pode controlar a Aura”\nNovamente, a menção dessa Aura, o significado disso ainda era um mistério. Mesmo assim, ignorei a súplica da voz e...\n- “Infernum Supplicium”\nA esfera de fogo viajou entre os cristais, suas cores trocaram para um vívido amarelo, não parecia ter tido efeito algum. Seus brilhos intensificaram e atiraram, tentei me esquivar, mas inúmeros lasers atingiram meu corpo, imobilizou meus braços, minhas pernas. Cai com tudo no chão, ainda consciente fui poupado da minha miséria e meus olhos se fecharam.  \nCapítulo 9 - Escamas\nMais areia cobre o meu corpo, mas essa era diferente da do deserto em que estive. Era de um amarelo vívido, úmida e me carregava gentilmente, como se fizesse uma massagem por todo o meu corpo. Seu objetivo era me guiar para um “lugar”. Quando ela foi embora, estive parado e senti que pisava em escamas, ao olhar para elas eram douradas quase como ouro, mais acima havia o que parecia um corpo de uma serpente coberto por mais escamas que se estendia muito mais do que o horizonte, aos lados tinha mais. parecia pertencer ao ambiente, segmentos de corpo espalhados por várias direções que começaram a se organizar e trazer dos ‘céus’ uma cabeça enorme de dragão, seus dentes eram enormes e numerosos, tinha enormes olhos dourados... Ele olha para minha direção, o me faz me encolher de medo, e ao meu corpo entrar em contato consigo mesmo, as minhas roupas sumiram.\n- “Esse cheiro...” – O dragão começa a falar com uma voz grossa e imponente – “Milhares de anos se passaram desde a última vez que comtemplo um potencial assim”\nPalavras se recusaram a sair de minha boca, a aparência e o tamanho da criatura me deixaram imobilizados.\n- “Pare de pensar sobre o meu tamanho, analisá-lo é uma decisão tola “– ele dá uma leve pausa – “Me chamo Mugen... O possessor do corpo que não possui uma cauda... O espaço que ocupa não pode ser devidamente calculado”\n- “O-Olá, s-senhor M-mugen... p-porque estou aqui...”\n- “O que o trouxe aqui no momento não importa, o importante é que está aqui... O poder que emana de você é muito poderoso, especialmente o de seu coração... e isso pode trazer efeitos irreversíveis, principalmente em meus domínios, por isso aceite... Não! Eu o obrigo a usar o presente que o concederei...”\nO corpo do dragão começa a brilhar intensivamente, não entendia nada que ele queria dizer... Meu corpo começa a flutuar, fico de cara-acara com ele. Correntes surgem e aprisionam os meus braços.\n- “O Laranja pensante do Psi...O Índigo receptivo da Mana... O Rosa determinado da Aura... Do mais profundo da alma, selo-os com esse contrato “– com isso não consigo sentir as minhas mãos – “Os limitadores devem responder as palavras que rogo...”\nA fala é interrompida com uma luz rasgando os meus olhos... Vejo um teto de madeira, percebo que estou no macio, deitado em um futon e ao meu lado havia uma vasilha de água e uma muda de roupas... o resto preenchido pelo vazio da sala, com uma porta shoji isolando-a do mundo... Me sento e observo as minhas mãos, estou de luvas mitine pretas com detalhes dourados, no meio um círculo da cor rosa semelhante a um botão, em suas bordas tinham palavras de um alfabeto estranho. Estranho, não sinto as luvas... Era como se fosse apenas uma pintura extremamente realista, para confirmar mergulhei elas na vasilha, movia elas, tocava uma com a outra, e nada do tecido somente sentia a minha pele. Ao retirá-las acabei vendo o meu rosto... Meus cabelos tinham mechas com a cor original antiga, castanho... meu olho esquerdo retornou a ser verde, e o direito agora era rosa.\nO que era aquele dragão? O domínio dele? O que seria aquelas palavras que foram interrompidas? E... Porque sinto uma fraqueza... Parece que algo faltava, mas ao mesmo tempo está próximo, talvez essas estranhas luvas devam ser o “presente” ou as “correntes”, ou os dois...\n- “Aquelas palavras, eram a chave dessa prisão” – Minha boca escapa essa frase enquanto o meu olho esquerdo por um instante brilha vermelho\nGostaria de entender o porquê digo coisas tão estranhas, não tenho nenhuma informação da veracidade, mas não consigo desconfiar das falas que digo sem intenção... como se estivesse garantido de que jamais me enganaria.\nA quantidade de questões que sempre passeiam por minha mente, só pode ser respondida com o tempo e a vontade. Decidi deixá-las de lado, ao menos por agora, no lugar fiscalizei a muda de roupas... Essas não eram as minhas... Ao olhar melhor para o meu corpo, eu vestia trapos ... Infelizmente eu não tinha escolha a não ser usar essas, vesti elas.\n            A vestimenta era: um casaco laranja sem zíper, com mangas amarelas e contornos verdes, cobria até metade das minhas pernas. Um tímido short preto. E um tênis verde... Olhei para a bacia e minha aparência não parecia tão ruim até que combino com as roupas, me fazem até lembrar da... Grapple. Em minha mente surge um flash do fim de tudo...\nA pele... Os olhos... Os ossos... As cinzas...\nComeço a chorar, e saio correndo do quarto, desesperado quebrei a porta e dando de cara com o chão... Relembro o motivo de estar aqui... Preciso ver o meu irmão, preciso saber o que realmente aconteceu... Não desejo sua morte, quero estar ao seu lado o choque daquilo deve ter o afetado também... Zephyr... Onde será que ele está?\nEgoísta... Foi o que ele me chamou... Por ter deixado a responsabilidade de estar ao seu lado agora... É o que realmente sou, ao menos vou tentar arcar os meus erros.  \nCapítulo 10 - Latido\nOrganizei a minha mente para retornar ao momento, fora daquela sala era um corredor bem extenso, tinha uma luz ao fundo caminhei até ela. Conforme me aproximei um cheiro doce se impregnava, sabia muito bem o que era. Ao chegar na porta vi que ela era bem grande, o teto era alto, e tudo lá era mais o menos o dobro do tamanho normal. Tinha uma humilde mesa, uma bancada, geladeira, pia e fogão era basicamente a cozinha do lugar. Foi na bancada que vi o éden que era preparado, estava lá contemplando o mundo enquanto esfriava...  uma torta de creme.\nRelutantemente a encarei, parecia o café da manhã perfeito, mas o problema é ... para quem era isso? Queria muito pegar um pedaço, todavia esse ato deixaria um desconhecido desapontado. Quando queria desistir, o chão começou a tremer.\n- “Quem estar aí?” – Uma voz imponente surge\nComo um gato assustado, entro debaixo da bancada e me agacho. Vejo as enormes botas próximas e sinto os tremores ainda mais intensos.\n- “Força bate forte, se não quiser esmagado ficar, agora do esconderijo saia”\nCom esse jeito de falar era claro quem era, me levantei, meu corpo tremia bastante, como não havia alternativa me aproximei.\n- “M-me d-d-desculpe, a F-Força... é que... eu só...”\n- “Garoto estar escondido” – ele me interrompe –“Força pode explica, torta não feita por Força” - se perde em suas palavras – “estar olho para amigo, confiar você pode”\n- “Vo-você por acaso...”  - Ouvindo, era óbvio que aquilo era uma desculpa esfarrapada, e parecia a oportunidade perfeita para pedir – “está a-aprendendo a c-cozinhar?”\n- “Força não...” -ele fica sem graça, se ajoelha e fala em uma voz desanimada – “ninguém confia que Força faça mais nada além de bater forte... Força pode provar que pode pensar, Força pode usar algo além da força”\n- “E-eu a-mo ...” - por ter observado a sua coragem, me expirei e digo mais confiante -” Eu amo cozinhar, então posso provar a torta para você... c-claro se estiver t-tudo bem...”\n- “Faria isso por Força!” – ele se levanta e vai para o outro lado da bancada, retorna com um prato, uma faca e um garfo. Mesmo sendo gigante ele cortou o pedaço perfeitamente, colocou na mesa e puxou um assento – “Garoto senta”\nEra como um banco alto, um pouco chato de subir, mas a recompensa parecia valer a pena, peguei o garfo e direcionei um pedaço de torta para minha boca. O paraíso tocou o meu paladar, mastiguei bem devagar par apreciar a quão cremosa e saborosa era. Começo a conversar com o gigante enquanto como os pedaços de céu.\n- “Como torta está?” – indaga o gigante\n- “Está divina” – coloco a mão na minha bochecha com brilhos saindo de meus olhos\n- “Feliz força está, garoto respeito aumentar, Força quer saber nome garoto”\n- “Me chamo... Capple, espera você me c-chamou esse t-tempo todo de garoto”\n- “Força chamará nome estranho de garoto, pronome não saber, julgar aparência errado, hipocrisia seria”\n- “Não julgar pela aparência, realmente você é bem inteligente mesmo que se expresse de forma... diferente... Desculpa, enfim e-estou muito feliz que finalmente u-uma pessoa não errou o meu pronome, sempre pensam que sou uma garota, não entendo p-porque”\n- “Força saber que fala diferente, Força não pensar direito no motivo de pronome errar, motivo não saber”\n- “D-Desculpe, não p-pensei que você me daria uma r-resposta...” – nesse momento, percebo que ele agia um pouco diferente de quando lutei com ele – “por qual motivo você está sendo tão g-gentil comigo?”\n- “Respeito garoto, garoto derrotar Força justamente, garoto gostou da torta de Força...”\nNossa conversa é interrompida por uma mulher meia-cadela.\n- “Senhor Força você está aqui? Sabe se o garoto já acordou”\n- “Garoto está aqui, au-au precisa”\n- “Então... Senhor Uriel está o aguarda”\n- “Desculpa au-au, Força esquecer, Força ocupado estava, Força deve levar garoto a sala, garoto deve finalizar”\n- “Me levar para algum lugar?” – faço a pergunta retórica para confirmar que ouvi\nFinalizo rapidamente o pedaço, vou para fora da cozinha e ele começa a me guiar, vejo que o corredor era bem maior e cheio de bifurcações, ele andava lá como se estivesse em uma avenida... As vezes víamos outras meia-pessoas limpando ou só conversando.\nNos deparamos com uma porta enorme, Força a abre e me pede para entrar. A sala é enorme e se assemelha a uma catedral, tinha um tapete verde esmeralda que levava até um trono, no caminho tinha vários pilares acessos com chamas. Caminhamos em linha reta e paramos perto do trono, onde a pessoa que havia me nocauteado se sentava, e ao seu lado tinha um meio-carneiro. Força se ajoelha, fiquei um pouco desesperado e me ajoelhei de uma forma que parecia que suplicava por misericórdia.\nCapítulo 11 - Lã\n- “Não precisa ficar se ajoelhando não, ninguém aqui morde... a não ser que você seja um pedaço de alface disfarçado”\nO carneiro tinha falado isso para mim, levantei-me levemente envergonhado. A pessoa no tronou começou a falar:\n- “Prazer, garota me chamo Destreza, sou o senhor desse palácio. Observei a sua batalha com Força e decidi te ensinar como usar a Aura, conversei com o mais forte do mundo e ele concordou em te ajudar”\n- “Não preciso de uma introdução assim” – diz o carneiro apesar de parecer bem orgulhoso – “Meu nome é Pierrot, pupilo de Bilboquê. É um prazer”\n- “S-Saudações” – fiquei com vergonha de tentar corrigir o gênero, estava na presença de um Deus e do mais forte, parecia ser algo impertinente – “M-me chamo C-Capple”\n- “Nome estranho” – o carneiro se aproxima e estica sua mão – “Vem pode me cumprimentar, não vou te eletrocutar”\nPierrot parecia um jovem de pele amarelada com lãs de carneiro no lugar do cabelo, algumas cobriam suas mãos, ele usava um quimono amarelo, tinha chifres ao lado da cabeça, estava descalço e no lugar de pés humanos ele tinhas cascos. Respondo o cumprimentando, e realmente a mão dele era macia.\n- “Sua mão é macia como a minha “- ele estranhamente olho para os meus olhos - “só me responde uma pergunta... O que é um humano?”\n- “U h-humano, o-o q-que a profes...”\n- “Uma raça extinta” – sou cortado pela Destreza - “Eles vivem isolados do mundo então para ele você é tão estranho quanto. por isso direi para você também Capple, o ‘carneiro’ ao seu lado é um Zodíaco, sua raça e habilidades são diretamente impostas de quando nascem, diferente dos humanos que não possuem nenhum talento, mas o potencial é gigantesco”\n- “Interessante, quer saber treinar alguém como parte de um treino não parece ser tão chato, espero que você seja de apreender rápido”\n- “Uma semana, se não expulso os dois” – diz o Deus de repente- “os tele transportarei para o local”\n- “U-uma semana, c-como? N-não sei nem c-como...” – tento dizer mas sou interrompido\n- “Porque ainda estão aqui? vão logo.”\nO deus começa a recitar um canto estranho, um círculo se forma entre mim e o Pierrot, uma calma luz azul nos cobre, que nos leva até uma floresta bem densa, era como um parque só que grande, e com um sentimento estranho, alguma coisa me atraia e outra me observava.  \n- “Esse lugar parece péssimo, ei Capple sobe em uma árvore e vê aí se encontra uma cachoeira” – Pierrot interrompe o meu silêncio\n- “Uma cachoeira? Para tomar água?”\n- “Não só isso, como se banhar e é ótimo para concentrar o corpo... Não vai subir”\n- “Desculpa, nunca subi em uma”\n- “Dessa vez deixo passar”\nSemelhante a um macaco, ele escala a árvore como se fosse subir uma escada\n- “Daqui uns 10 metros ótimo, posso formular uma boa canta... digo ensinamento”\nAo descer, ele viu que eu já havia me retirado, o sentimento estranho havia me atraído, era como uma mariposa sendo guiado pela luz. Ele corre desesperado atrás de mim. Ao me alcançar ele se joga encima e me prende com suas lãs\n- “Tá louca menina? Te perder nessa floresta é dois palitos, não ande assim não...”\n- “Alguém me chama...”\n- “Sua mãe?”\n- “Sinceramente estou cansado de ser levado aos lugares sem nenhum controle, penso que estou gostando ou me adaptando e alguma coisa me arranca sem ao menos me consultar... Isso é frustrante..., mas algo me procura e algum lugar eu vou por conta própria”\n- “Está cansada de viver?” – diz Pierrot estranhamente- “Viver é isso, ser jogado em um monte de situações sem controle, chorar por não poder escolher seu destino ou se deixar levar por ser o coadjuvante da vez é patético”\n- “...”\n- “Vamos tudo tem o seu tempo, acredite uma hora os holofotes serão seus”\nNos levantamos e fomos em direção dás águas, no percurso nós nos mantivemos calados, ele ficou com raiva de minha pessoa, não sou de ser grosso era como se tivesse sofrido uma hipnose. Será que isso afetou a imagem que transpareci para o pequeno carneiro? Alguém como eu entrar em um estado assim... Dizer o que me preocupa para um completo estranho, não faço ideia nem porque confiei nele..., mas pelo destino parece que não tenho muita escolha, seguir em frente e ser jogado em provações sem fim.\nNo fim de nosso objetivo estávamos em um grande lago, havia inúmeras pedras cercando o local, ninguém ali parecia feliz, eu sabia que teria que falar alguma coisa.\n- “Pi... Pierrot” - começo a falar com a voz fraca- “D-desculpe-e p-por...”\nEle me abraça, seus braços estavam trêmulos, mas eram macios. Seu rosto vermelho, o meu também... um cara me abraçou e ao menos, apesar do conforto eu acho que esse não é o meu gosto.\n- “Me desculpe por ter te colocado no chão tão de repente, tocar em uma dama assim é desprezível de minha parte” – Diz Pierrot em uma voz rouca\nIgnorei a parte da \"dama\" por agora, não era o momento para isso, além do mais não ia adiantar corrigir ele, ninguém nunca levou a sério mesmo. Sempre respondiam com coisas do gênero de \"mas você parece\" ou \"é uma piada\"...\n- “N-não s-sou eu que m-me desculpo pela grosseria... N-não quero que tenha um gosto amargo por...”\n- “E desculpa com desculpa quer dizer que ninguém deve ninguém, não é? Hahaha” -ele volta ao seu estado normal\n- “O-o Q-Que?”\nCapítulo 12 - Rosea\nEstar na escuridão, ter que contar com a sorte ou outros sentidos, isso pode ser bem agoniante, e esse era o plano. Pierrot me deu uma venda e um galho e disse para tentar rebater “bolas”. Não sei a quanto tempo ele está as jogando.\n- “Ouvi dizer da Destreza que você é bem sensível a aura, por isso foque e sinta a energia que coloquei nessas bolas de lãs e as rebata.”\nFoi o que ele havia me dito, mas só sinto dor em algum lugar bobo. Tento esvaziar o meu coração, mas não consigo... Ao olhar ele vejo a farsa que troquei pela vida, quando me distraio por esses pensamentos sou atingido novamente e perco a concentração, seria um ciclo vicioso entre realidades distintas.\n- “Concentrar a energia, focar o seu coração. Se nesta rocha este único ponto for partido, significa que isso foi um sucesso. Tente usar alguma técnica”\nQuando ele me solicitou isso, só tinha duas técnicas conhecidas, a Gradus Stabilis, essa iria me cansar muito para executá-la, e o Infernum Supplicium era bem perigosa para executar, porém podia ser usada parada, ao posicionar as mãos, não foi apenas o calor, um incomodo estranho que podia ser quantitativo é estranho descrever o que emanava delas, além disso meu olho direito brilhou rosa durante o seu uso, ao lançar devido a distância segura não me afetou mas pulverizou a pedra... Pierrot adorou o golpe, só me avisou que faltava controle e  não era bom para o treino dele, algo sobre ela ser especial. Continuei na destruição de ainda mais pedras, aos poucos pedregulhos restavam das cinzas, e por consequência as minhas mãos ficavam queimadas devido ao calor.\n- “Mesmo se o seu corpo queira desistir com os impactos da cachoeira, deve-se manter o equilíbrio inabalável.”\nEle me deixou sentado enquanto a água caia violentamente no meu corpo, era difícil se manter parado. Meu corpo ficava todo dolorido e eu caia no lago, tinha que voltar e tentar novamente.\n- “Mostre-me a força de seu coração”\nRepeti tudo isso, de novo e de novo, o dia todo repetia e intercalava as atividades. Nos momentos nos quais aparentava que eu entendia a atividade, ele me fazia trocar, finalizei o dia cansado... E com fome. Com isso capotei logo ali, Pierrot me levou para trás da cachoeira, aparentemente lá tinha uma caverna. O lugar era frio e minha barriga roncava...\n- “Yu. É essa a humana que é a celestial bruta?”\n- “Ya. O mestre disse que tinha olhos vermelhos... Ei já te disse que era imperfeita, idiota”\nA madrugada é interrompida por vozes fofas e finas, lembravam crianças falando, mencionaram celestiais assim como aquele casal, será que a mulher disse algo a eles?\n- “Yu, bruta ou imperfeita tanto faz, o que quero saber é como vamos ver os seus olhos?”\n- “Ya. Claro que importa se é bruta ou imperfeita! Bobona!”\n- “Yu. Me diga por quê? Só temos que olhar os olhos... e eu sei que é imperfeita”\n- “Ei eu sou um garoto” – olho para trás levemente irritado\nCom isso vejo as duas criaturas, eram pequenas do tamanho de um bebê de 3 anos, suas cabeças lembravam melancias, seu corpo era todo branco, tinham grandes olhos azuis cinzentos, usavam vestidos das cores roxo e rosa, ambas tinham anéis de bronze com joias verdes. Eles se assustam, se abraçam e choram.\n- “Yu. Faz alguma coisa!” – diz a de rosa\n- “Ya. O que? Faz você, sua idiota!” – diz a de roxo\n- “C-calma, e-eu q-que de-deveria estar a-assustada aqui” – percebo que errei meu próprio pronome – “digo assustado c-com vocês a-aparecendo assim...”\n- “Yu. Ele disse que está assustado, o que a gente faz?”\n- “Ya. Para de chorar sua imbecil”\n- “Yu. Então tá bom”\nElas simplesmente pararam de chorar e começaram a olhar para o meu rosto.\n- “Ya burrinha. Olhos verdes e rosa, garota errada”\n- “Yu. Olha quem fala, é um garoto”\n            Meus olhos brilham a ver que alguém acertou. Noto que perdi completamente o foco, elas falaram de bruto e imperfeita o que será isso quer dizer?\n- “Ei... V-vocês...” – seria grosseria começar direto no assunto – “Q-qual o nome de v-vocês? Eu me c-chamo C-Capple.\n- “Ca... Pple” – a de rosa parece ter dificuldade em pronunciar – “Ca. Te chamarei de Ca, prazer eu sou Ya.”\n- “Ya retardada, não consegue nem falar o nome dele... Ple, meu nome é Yu e sou bem mais inteligente que essa daí”\n- “T-tudo b-bem, sei que t-tenho um n-nome e-estranho... Poderiam... me... dizer o q-que é ‘bruto’ e ‘imperfeito’?”\n- “Ya sabe! Ya sabe!” - repete Ya\n- “Ya não sabe! Ya não sabe!” – repete Yu\n- “P-por f-favor, m-me respondam”\n- “Yu. Essa garota fala estranho, né?”\n- “Ya. Fala melhor que você”\nFico tímido com a situação, tenho dificuldade em falar com estranhos.\n- “Ca. Isso é só pra dizer se alguém bate forte ou um forte só que focado”\n- “Ple. A Ya falou demais, ignora” - Yu diz em uma voz firme e dá um leve soco em Ya – “Ya, vamos embora”\nAs duas desaparecem na mesma velocidade que apareceram, era uma visita estranha no meio da noite, talvez um sonho. E os nomes delas só confundiram a minha cabeça juntos com mais informações...\n- “Bruta e Imperfeita... O que seria isso?” – digo para as paredes, retorno a dormir no chão rochoso, a motivação era baixa demais para almejar conforto.\nCapítulo 13 - Céu\nA sensação estranha retorna, mas dessa vez consigo ouvir vozes parecia ser uma mãe se despedindo de seu filho.\n- “Ei mãe. Por que você tem que ir embora?” – diz uma criança chorando\n- “Meu filho, tem coisas que somente nós podemos fazer, isso é uma questão de responsabilidade” – responde uma mulher pacientemente\n- “Digo, embora sem mim...” – a criança aumenta o tom - “Não quero que me abandone”\n- “Quer vir comigo? Infelizmente, só quando você for mais velho... que tal fazer um favor para mim?” – a mulher diz preocupada - “Cuide do Pauvre, Lu...”\n- “Capple, acorda aí” – uma voz familiar interrompe\nEstranhamente tinha lágrimas em meus olhos, me viro em direção da voz e vejo Pierrot com uma cesta cheia de frutas\n- “Bom dia flor do dia, que tal uma maçã para uma maçã?”\n- “...”\n- “Não foi efetivo? Tudo bem só queria te dar um agrado...”\nDemorei um pouco para processar aquilo, fui engatinhando até a cesta e peguei uma maçã, com isso ele pode ver minhas mãos.\n- “Suas mãos... não estão queimadas?” – diz ele assustado\nQueria falar sobre os estranhos seres que entraram lá, mas alguém de fora sentindo-se preocupado por mim... Nunca tinha visto isso na minha vida...\n- “É-é mesmo n-nem t-tinha parado pra pensar n-nisso, e minhas costas também não d-doem”\n- “Nossa, os humanos têm umas habilidades estranhas” – disse ele surpreso – “Parece que vocês são compatíveis com as técnicas proibidas”\n- “M-meu g-golpe é i-ilegal?”\n- “Não é bem ilegal... é mais um tabu, não quero que pense muito nisso por agora... Se os humanos podem usar bem, então posso adaptar melhor isso, vamos coma bem tá?”\nApós terminar a refeição, o treino reinicia... Impactos invisíveis, pedra explodindo, água caindo, impactos invisíveis, pedra explodindo, água caindo, impactos invisíveis, pedra explodindo, água caindo... Uma das vezes que resisti a tormenta da água, avistei grandes olhos azuis brilhando no meio do mato me observando, conseguia ouvir sussurros de “Ya, sua idiota” e “Yu”. Era claro quem era, ao mesmo tempo que queria falar com elas, todavia não parecia iam me falar nada a mais, eram semelhantes a crianças. Infelizmente o meu foco se quebrou e com consequência a violeta tormenta me derrubou.\nAo anoitecer, Pierrot me avisou sobre o término das atividades do dia e pediu para entramos na caverna, caminhei até lá, já imaginava ter que dormir novamente naquele chão duro, porém ele tinha colocado umas coisas a mais, tinha o que parecia ser dois fútons feitos de folhagens e uma fogueira no meio, fiquei impressionado, era algo bem inesperado.\n- “Legal, né?” - disse Pierrot orgulhoso de si mesmo – “Passei a noite de ontem toda fazendo isso, o enchimento é a minha própria lã... Foi mal ter deixado dormir aqui, ela demora um pouco pra crescer”\n- “N-não p-precisava s-se p-preocupar, q-quero d-dizer... o-obrigado”\n- “Você é bem tímida, não é? Nem sei do que falar com você...” – Pierrot olhou para cima pensava em algo para dizer, ao organizar suas ideias – “Como é ser humano?”\n- “C-como vou responder, i-isso? l-limitado, eu a-acho”\n- “Limitado? mas a sua regeneração é impressionante, poder levar impactos tão potentes e depois não um único machucado, além disso queria poder me queimar e em pouco tempo não ter marcas ou nem precisar de pomadas”\n- “N-Não...C-Como posso e-explicar... Bem, antes... não e-era a-assim”\n- “Então o que os humanos podem fazer?”\n- “Pensar? N-Não vejo n-nada d-de extraordinário sobre n-nós...”\nDesanimei um pouco e meus pensamentos se predominaram em meu consciente, talvez a minha humanidade já tenha sido perdida, conheci pessoas tão exóticas, meu corpo age de maneira estranha mesmo com ferido ele se regenera ou vai contra a minha vontade, palavras simplesmente saem da minha boca uma vez ou outra, e nesse momento conversava com um animal.\n- “Cultura” – Pierrot fala do nada interrompendo a meu programa dos pensamentos intrusivos – “Conhece a história de como os céus nasceram?”\n- “Por acaso, você é cristão?”\n- “Isso mesmo que eu queria ouvir... uma palavra completamente estranha, então relaxe dama, essa história é extraordinária, e pense em algo ‘cristão’, ao finalizar aqui, será a sua vez”\n- “A muito tempo atrás, a noite era eterna, o mar se estendia e uma grande fera morava no fundo, comia qualquer coisa que tentasse viver. Quando as violentas ondas trouxeram um guerreiro, voluntariamente se jogou nos intestinos, arrancou os órgãos e jogou-os nos céus escuros. Lá iluminaram os céus... Criou as estrelas usando tripas, quando deu o golpe de misericórdia o sangue da besta espirrou pelo universo, as constelações nasceram e da carne surgiu as terras...” – Pierrot diz emocionado - “Assim Deus criou o mundo, matando a destruição e ocupando a noite coma as constelações que regem as nossas vidas.”\n- “I-isso parece um filme...”\n- “Tem várias adaptações disso em filmes e peças de teatro, o meu favorito é ‘A noite mais escura’ se quiser te empresto a cópia\n- “Existem TVs nesse lugar? Será que as minhas fitas funcionariam aqui?” – pensei\n- “Voltando, saiba que independente da sua crença desse tal de ‘cristão’, essa é a verdadeira história do mundo” – Pierrot cruza os braços – “Pois conhecemos o guerreiro dessa lenda, apesar que...”\n- “A-Algo errado?”\n- “Nenhuma versão conta com dois guerreiros... Sempre só houve um, será que com a passar do tempo ela se distorceu?” – ele percebeu como se desviou do assunto e retorna, não deixou transparecer sua vergonha consigo mesmo – “E-Então, era a Força e a Destreza... Estamos sendo treinados pelos deuses, legal né?”\nObservava as chamas e pensava, uma simples conversa, com uma palavra impactante “Deuses”. Aquele rapaz estranho, o Aqua tinha mencionado sobre “lutar por uma”, estranhamente não tinha visto nenhuma ao lado dele ou será que eram aqueles animais? Além disso e a morte? E o espaço? Existia a possibilidade de o panteão ser um pouco maior ou apenas mentiras... Queria continuar pensando sobre isso, porém...\nMeu histórico com fogo... Comecei a chorar...\n- “Ele só queria me ajudar... E simplesmente ceifei a sua vida... Por quê?” – balbucie essas palavras, fiquei ofegante\n- “Capple... o que foi? Está pálido? Falta de ar?” – Pierrot dizia isso preocupado enquanto se aproximava\n- “Q-quero f-ficar sozi...”\n- “Repira, relaxa” – ele chega mais perto\nA pressão me deixa desnorteado, coloco as mãos na cabeça e um impulso vermelho lança Pierrot contra a parede o deixando inconsciente, eu não queria ter quer arcar com outros sangue em mãos, não entendi porque isso aconteceu... Corro da caverna, atravesso facilmente a cachoeira e desapareço novamente na floresta, os gritos de Pierrot me chamando passavam retos como se fossem apenas o barulho do vento. Os galhos das arvores batiam em rosto e mesmo os buracos não me impediam, falei comigo mesmo, notei que não estava mais na floresta, retornei ao deserto, pensando bem a cidade era cercada por areia também, como se esse “universo” fosse formado por “ilhas” cercadas por areia no lugar de água\n- “Ele só queria me ajudar... E simplesmente o queimei com brasas... Por quê? Não se tinha uma alternativa? O matei... Por qual razão? O depois daquilo, aonde ele me levaria ... era tão confortável aquele ambiente... eu podia viver feliz com a minha ir...” – parei, me ajoelhei, e meu choro se intensificou - “A vida é mesmo cruel... Isso é algum tipo de punição ou piada para esses tais de ‘Deuses’? As chamas que consumiram ela, depois as usei para matar... Por que não fui levado? Nunca tive um futuro...”\n- “Não deixe o ódio dominar o seu coração”\nA voz era bem alegre e inocente, mas não me era estranha, parecia com a daquela mulher, será que foi ela que fez aquilo com Zephyr... Era uma noite escura, podia-se ver a sombra devido a uma luz rosa, era de uma garota com maria-chiquinha, se sentava com as pernas cruzadas em um cetro com um coração na ponta, voava acima de mim.\n- “V-veio z-zombar de mim e d-do m-meu...”\n- “Vermelho, se guie pelo amor e se acalme, como está agora?” – sou interrompido\n- “V-vá e-embora, por favor... Q-quero ficar sozinho...”\n- “Que palavras grossas, mas entendi... O ódio já te atingiu, mas não se preocupe lhe garanto que o amor logo virá” - ela dá uma risada – “Opa, já está aqui”\nNenhuma palavra saia da minha boca, estava quase sem ar. A sombra do passado retornando, o que sempre temi saiu do metafórico e apareceu para meus próprios olhos, apesar da familiaridade causada por ela... era ao mesmo tempo diferente. Antes mesmo de concluir uma boa ideia ou pronunciar mesmo com o nervosismo, ela pega o cetro, jogou em minha direção e acertou a minha cabeça, via um brilho vermelho caindo em meu rosto antes de tudo escurecer... Fiquei inconsciente.\nCapítulo 14 - Tabu\nDessa vez desperto naturalmente, estou de volta na caverna com o teto familiar, porém estranho, o futon era realmente macio apesar das folhas incomodarem um pouco, o que me deixava encucado era o sonho que tive, parecia ser a continuação da história da noite anterior, mas dessa vez somente a voz de um jovem podia ser ouvida, talvez era a criança do outro, pelo que me recordo ele falou isso.\n- “Mãe, voltei para a casa depois de tanto tempo, isso são flores aranhas, sei que são as suas favoritas...” – a voz suspira - “Me desculpe, não pude cumprir a nossa promessa, Pauvre está morto... A vida também o tirou de mim... Aliás, passei aqui para avisar, vou ficar mais um tempo aqui no plano mortal já que estou prestes a fazer uma das maiores besteiras que se pode imaginar, mas saiba que pouco me importa a persona que você use ou o que aconteça comigo, sempre te amarei”\nPor que sonhei com essa história? Apesar que simpatizo um pouco com isso... Perder a família e se deparar com a casa vazia é realmente bem doloroso, as memórias de infância passando, coisas doces como a primeira vez que andar, quando fazer arroz na panela de pressão e ela explodiu, ou quando minha mãe trouxe o meu irmão pela primeira vez para casa... Tudo se tornará uma memória, não importa o que façamos o tempo passa... Mesmo com o peso em mente, necessitava retornar à realidade. Dobrei a coberta do futon, e sai da caverna... já tomando um banho, me deparo com o Pierrot fazendo bolas de lã, me aproximo e ele fala comigo com um sorriso assustado estampado no rosto.\n- “Bom dia flor do dia, que belo colar esse”\n- “...B-bom dia...”\nNoto o colar em meu pescoço, era um pequeno cristal vermelho, era conectado ao cordão por um anel de ouro com escrituras em sua volta que liam “Veritas vos liberabit”, ele apareceu da noite para o dia, será que foi a sombra de ontem que colocou? Naquele momento, essa pergunta não parecia interessante.\n- “Nossa que desânimo mesmo depois de um elogio? espero que não fique assim no treino de hoje. Esse é o terceiro dia, então apreenda bastante tá?”\n- “... sim”\nEle vendou o meu rosto e começou a atirar as bolas, sinto a energia era eletrizante com isso consegui rebater uma.\n- “Meus parabéns, vou acelerar um pouco continue nesse ritmo”\nDessa vez, o que poderia ser umas dez bolas eram jogadas em minha direção, mas consegui rebater três, continuou jogando mais quantidades absurdas e pouco a pouco rebatia uma a mais. Com isso ele me pediu para ficar novamente na cachoeira, a gravidade propulsionando o meu corpo não teve tanto efeito quanto antes, então pude aguentar, ele bateu palmas para mim, porém quando chegou na hora das pedras. Me recusei a usar o Infernum Supplicium, ao invés disso trotei no lugar e pulei com tudo na pedra, rachei somente um pequeno pedaço graças ao meu Gradus Stabilis, porém no lugar dele ter ficado orgulhoso com isso, ficou preocupado.\n- “Você tinha essa técnica? Então por qual motivo usava a outra?”\n- “P-porque... é-é que e-eu n-não...” – não consigo responder, pequenas lágrimas saíram de meus olhos\n- “Não... Quem te ensinou a usar?”\nMe ensinou? Não fazia ideia, somente apreendi a executá-las, não sabia dos efeitos dela ou nem sequer como eu fazia isso, elas somente apareceram em minha mente e meu corpo faz a suas tarefas sozinho, algo tão natural quanto respirar... Como eu poderia não parecer um louco ao responder isso?\n- “Não vai me responder?” – ele se acalma um pouco ao perceber a minha alteração – “Foi mal, se quer proteger o seu mestre, tudo bem. Ao menos você parou de usar aquilo, não quero que você se assuste ou algo assim... Vou te dizer o porquê você jamais deve utilizar aquele tabu, fique só nos seus chutes elétricos, beleza?”\nBalancei a cabeça como resposta.\n- “A aura é manipulada por nós os seres vivos, conforme aprendemos a controlar o nosso corpo, mais em comunhão entramos com ela, com a intenção de transcender..., com isso o dia em que viemos para terra rege a forma que nascemos e devemos entender o que somos, permitindo o controle dos átomos de nosso corpo, a eletricidade, endurecer, manipular o vento em nossas mãos..., mas existe a forma sobrenatural... Como controlar o sangue, a sombras, e até mesmo os poderes causadores de deformidades no corpo... Aquele golpe queima as suas mãos, se por exemplo eu usasse isso deformaria o corpo e quem sabe você não pudesse controlar... Poderia acabar morto ou cruelmente arrancando uma vida”\n- “I-isso parece um po-pouco ... d-deixa pra lá”\n- “Pessoal? Porque é... Saiba que, foi minha ganância e curiosidade que ceifaram a vida de minha esposa” – ele fica sem graça – “Isso não é uma história para agora... Já estou à procura de outra”\n- “M-meus p-pêsames, espero que essa p-pessoa seja legal”\n- “Ela é bem fofa, tem um gaguejo bem doce, usa um casaco que eu mesmo escolhi” - ele olha pra baixo - “e agora pude ver melhor as belas pernas dela, em ação são tão firmes apesar de aparentarem delicadas”\n- “E-Espera... c-como?” – vejo que era para as minhas pernas, tento as esconder esticando a blusa sem sucesso\n- “Esse mesmo, seu rosto vermelho enquanto tenta falar, aquece o meu coração, seria tão bom se tivessem me deixado te dar uma saia”\n- “E-eu a-té que p-prefiro s-sai...” – parei por um momento, poispercebi qual era sua real intenção - “T-tão... d-de...”\n- “Exatamente isso que chamou a minha atenção, você toda tímida ao falar que vi por baixo teria sido bem melhor..., mas o importante é o agora. Claro não precisa corresponder agora, e se quiser que tal me chamar de ‘mestre’? esse poder aí é elétrico que nem o meu”\n- “P-por favor p-pare, não v-vou t-te...”\n- “Vamos, seu ‘mestre’ está esperando uma resposta...”\n- “E-eu n-não gosto de h-homens desse j-jeito” – o interrompo\n- “Então... você gosta de outra fruta?” - A dura realidade caiu em Pierrot – “Quer dizer que jamais tive uma chance?”\n- “T-tipo i-isso...”\n- “Faça como quiser, preciso esfriar a cabeça... Se precisar de mim, vou estar ali na caverna refletindo sobe os meus gostos” – se retira cabisbaixo\n- “É melhor não ir atrás dele, mas isso foi meio esquisito” – falei para mim mesmo\nFriamente quebrei o seu coração, como um copo sendo trucidado pela gravidade, independente do que se faça irá continuar rachado. Infelizmente não consegui esclarecer qual que era o exato problema, então posso dizer que ele inverteu a confusão de minha mente. Esse é somente mais uma entrada para “coleção de momentos em que não consegui expressar o meu gênero”, essa seria a número 1290.\nCapítulo 15 - Primeiro\nDeitei-me na grama próxima, e observei com mais atenção o colar, o balançava, parecia brilhar quando apontava para a caverna. Talvez tivesse alguma conexão de lá, quando o usei ele tinha mostrado mais detalhes de lá, poderia algo estar me chamando. Durante minhas reflexões, uma pedra grande cai ao meu lado, rapidamente rolo para o lado.\n- “P-pierrot, p-podia t-ter me...” - ao me virar, vejo que não era uma das loucuras dele, era uma outra pessoa - “Q-quem é você?”\nUma figura encapuzada de pé me encarando com olhos verdes, que estranhamente brilhavam bastante, era impossível ver o seu rosto ao seu lado havia pedras flutuando ao seu lado.\n- “Vendo o seu rosto posso confirmar” – a figura começa a falar – “Você não é o demônio dos olhos Vermelhos...”\nOlhos vermelhos, parece que aquele dragão me ajudou a sair de uma situação complicada, trocando a suas cores.\n- “Mas é um celestial, sem dúvidas... Não existem humanos nesse universo”\nNesse momento, uma bola de lã vai em direção a figura, ela não olha só pega no meio do ar... A energia na bola se dissipa. Pierrot vai rapidamente em direção da figura, porém uma das pedras reponde a altura o que faz ele cair no meio do ar.\n- “O dia não combina comigo, essa noite nos veremos novamente, por favor se prepare bem...” - ele olha em direção a floresta – “Ya e Yu, vamos recuar por hora” \nEm um piscar de olhos, eles desapareceram. Pierrot aparentava estar surpreso, e a pedra parecia ter o ferido bastante.\n- “Conhece esses caras?” – diz um pouco ofegante\n- “N-não... Sinceramente, t-tem u-umas p-pessoas e-estranhas m-me p-perseguindo...”\n- “Talvez seja uma boa oportunidade para deixar o treino mais prático, não é?” – retorna a sua face confiante de sempre\n- “C-com certeza n-não”\n- “Qual o problema? Se algo dê errado o seu ‘mestre’ vai dar uma pancada bem forte no oponente”\n- “E-esse n-não é o p-problema... É q-que n-não q-quero machucá-los...”\n- “Seu ‘mestre’ já mostrou como controlar a Aura, é só lembrar que vai funcionar”\n- “L-lembro de d-dor e f-fome”\n- “Vamos lá, você aprendeu mais que isso com o seu ‘mestre’”\n- “Já pedi pra parar com isso” – grito com ele, em seguida fico vermelho – “d-desculpe”\nO tom do clima vai de preocupação para constrangimento, não sabia o que falar para melhorar o astral de Pierrot. Muitas coisas ocorriam ao mesmo tempo e precisava organizar as ideias... Sinceramente o que mais me incomodava era a sensação estranha que não paro de sentir.\n- “P-pierrot, s-sei que pode parecer d-de repente, m-mas p-podemos d-dar uma pausa”\n- “Preciso me recompor... Com a sua licença”\nRetorno a caverna da cachoeira, a joia parecia bem mais importante naquele momento do que a estranha figura, sentia que as duas coisas se correlacionavam. Ao investigar vi que ela era bem mais profunda, andei pela escuridão guiado apenas pela sorte...\nNo final dela vejo um campo enorme com uma bela cabana e uma senhora em uma cadeira de balanço. Me aproximo, vejo que a senhora usando roupas de velório, tinha cabelos e olhos vermelhos, a cor era semelhante a aquela que coloria os meus, costurava algo e para ao me ver.\n- “Filho, é você? Já te disse que tinha que me separar de vo...” – a voz dela me dava um deja-vu, era uma voz bem cansada e meio chorosa.\n- “D-desculpe s-só e-estou de p-passagem”\n- “Seus olhos me lembram o dele, apesar das cores rosa e verde, posso claramente ver...” - ela continua – “Entendo, me responda o que é você?”\n- “Que tipo de pergunta é essa?” - mesmo tentando resistir, a minha alma convenceu a minha voz de ignorar a mente, algo semelhante com quando agi de maneira estranha com Pierrot – “Eu sou apenas alguém... perdido, sendo arrastado para milhares de lugares sem nenhuma explicação, até mesmo esse lugar apenas caminhei até aqui”\n- “É isso que você sente?”\n- “Até agora não tive nenhum controle de minha...” - dessa vez consigo resistir essa vontade, colocando de volta as ideias no papel -” Não, q-qual a r-razão de quase ter c-contado c-coisas tão d-delicadas?”\n- “Me diga você, estou apenas esperando o meu filho. Finalmente pude voltar para casa, mas ele não está aqui”\n- “Deve s-ser difícil i-isso...”\n- “Sempre soube que retornaria para uma casa vazia, o mundo continua a girar mesmo independentemente de estarmos fora dele ou não. Como mãe, espero que ele esteja bem, onde quer que esteja...” – uma lágrima escorre de seu rosto - “Mas e você? Por que está ouvindo o desabafo de uma senhora no meio do nada?”\n- “Eu s-sinto que a-apenas... O meu dever neste local era ouvi-la”\n- “Me ouvir... Você foi oportuno de ouvir a minha voz em outro momento?”\n- “...”\n- “Palavras podem dizer muito pouco comparado a gestos, ou até mesmo o silêncio, a sua ausência. Concluo que essa não foi a primeira e que nos encontramos, tenho algo para te presentear, já que é um jovem tão doce”\nDo crochê ela retirou um caco de um cristal vermelho e colocou em minhas mãos. Com isso, o corpo da senhora começou a se desfazer em uma poeira rubra e começa a girar pelo meu corpo, meus olhos, cabelos começaram a brilhar vermelho juntamente do item, que viajou para o colar se misturando. A voz da senhora ecoou em minha mente.\n- “Eu e você, você e eu... Somos a persona um do outro, com a esperança de retornar a origem... O mais puro e intenso carmesim uniu novamente os fragmentos ansiosos. Que eles lhe ajudem a progredir mais um degrau em sua jornada”\nO cenário se despedaçou, levou junto a caverna de lá, me deixou debaixo da cachoeira. Era como se ela fosse somente uma alteração que veio junto a aquele estranho lugar. Junto disso a sensação estranha desapareceu e sinto uma leveza em meu corpo, bem delicada como se um pequeno peso tivesse saído de meu peito. O ambiente tinha uma neblina bem forte que emanava uma ouço energia energizante e pesada, acompanhada de sons intensos de trovões. Vejo um vulto, parecia ser a mulher lá da floresta, com as mãos detrás nas costas e levemente rebolava seu corpo para os lados, parecia falar algo, mas os trovões a abafavam. \nCapítulo 16 - Neblina\nA mulher se aproximou ainda mais, praticamente um braço de distância, gira seu cajado, uma parte da neblina se desfaz, fez uma abertura em forma de um coração, permitiu que nossos peculiares olhos se encontrassem.\nSeus cabelos eram amarrados em duas marias-chiquinhas rosas, decoradas com elásticos azuis que lembravam laços. Seus olhos também eram únicos: o direito era rosa e o esquerdo exibia um delicado tom de azul bebê. Abaixo do olho esquerdo, havia uma pequena tatuagem em forma de coração. Seu vestuário consistia em um colar cinza com um pingente em forma de meio coração. Ela usava luvas brancas, e uma túnica que combina elementos de uma bruxa e de uma bailarina. Com uma silhueta longa e fluida, feita de tecido translúcido em tons escuros, a parte inferior da túnica se transforma em camadas de tule em cores suaves, como rosa, lilás ou azul claro. A parte superior apresenta mangas amplas e fluidas, detalhes decorativos e símbolos místicos. Usava sapatos que lembrava a vestida por palhaços, era branco com listas rosas e tinha uma bola azul na ponta. Empunhava um cajado amarelo com um coração na ponta.\n- “Boa noite, vermelho”\n- “B-boa n-noite... q-que”\n- “Quem sou eu? Já te falei, não é? Eu sou o am... Como pude ser tão bobinha, tenho que me apresentar direito.”\nEla deu um passo para trás, cruzou as pernas, girou 180 graus.\n- “Aquela que traz luz aos desesperados”\nGirou novamente, colocou as mãos ao topo da cabeça assim formava um arco\n- “Traz alegria ao coração as almas errantes”\nMais um giro, ela se joga com tudo em direção ao chão sendo amortecida pelo seu cajado, se sentou no cabo, aproximou um pouco mais, se inclinou e fez sinal de paz e amor em seu olho esquerdo, enquanto mostrava a língua.\n- “Eu sou o Amor”\n- “A-amor?”\n- “Sim, a bruxa do amor. Vejo que está usando o meu presentinho, então o que acha?” – ela ficou de postura reta, cruzou suas pernas e seus braços se apoiaram no cabo do cajado.\n- “Presente?” – olho para o meu pescoço – “O c-colar, recebi de um e-estranho, porém não t-tenho vontade de tirar, o que você f-fez?”\n- “Nada, só fiz a minha jogada. Então sentiu alguma coisa aqui? A verdade conseguiu te libertar?”\n- “J-jogada? “- não entendi o que ela quis dizer, mas outra dúvida era mais importante no momento – “Esse c-colar ressoou com um lo... lugar... então t-tudo ficou e-embaçado”\n- “Incrível. Você pôde entrar em um fragmento real, as memórias póstumas de um ser antigo” – Ela disse com um grande sorriso estampado no rosto – “Que tal você coletar outros?”\n- “N-não posso fazer i-isso”\n- “Uma promessa com a morte, certo? Quer fazer isso para poder achar o seu irmão?” – disse ela om uma voz misteriosa, depois um pouco chateada – “Ai ai, esse morte sempre adorou brincar, não importa a reencarnação. Escute esses fragmentos podem te dar poderes de uma forma mais fácil do que quebrar pedras, assim você derrota logo o ‘inimigo misterioso’”\n- “...p-porque eu?” – falo com indignação\n- “Por acaso, já sentiu o fragmento, coisas como vozes ou sensações?”\nEla olhou diretamente aos meus olhos, os dela ficam completamente rosa e os meus vermelhos. Depois retornam a suas cores modificadas. Ela saltitou devagar de costas em direção a neblina.\n- “O vermelho lhe guiou... oh guerreiro você é o único que pode fazer isso, vá viaje entre os universos, vou te ajudar com essa informação, só tem um fragmento em cada universo, e você é basicamente um radar...” – a neblina a interrompe.\nEla tirou a cabeça de lá e disse.\n- “Já ia me esquecendo... \"- ela dá uma espiada nas minhas mãos - \"Indigum Archanum”\nE mais uma vez, desapareceu. Essa pessoa parecia me conhecer de algum lugar, era um deja-vu esquisito. Nesse momento senti que estava esquecendo de algo importante, parecido com quando deixa a mochila em casa e vai para escola, e só lá descobre, não que isso já tenha acontecido comigo ou algo assim. Uma pedra me acerta nas costas, se despedaçou em vários pedaços, a dor sentida era semelhante a um osso quebrado, me fazendo ficar de joelhos, o que me recordou sobre a chegada daquele celestial e provavelmente Pierrot está sozinho, o que me determinou a levantar ... estava preocupado com ele. Sinto que gostava dele e do seu jeito peculiar, me lembra até um irmão caridoso apesar de ser um cara meio abusado, mas não um sentimento de ter um relacionamento sério, era querer estar ao lado dele o ouvindo e quem sabe... ter a oportunidade de me abrir com ele...\nDa intensa neblina, mesmo que os olhos estivessem impossibilitados de ver o horizonte, o coração podia guiar, a energia emitida por ele pode ser sentida, era eletrizante e intensa parecia estar ocupando um grande espaço... Nesse momento, foi onde o treino vendado conseguiu o seu devido sentido. Não veja, nem ouça ou cheire, apenas sinta. Mesmo assim a passagem até onde ele estava não era fácil, rochas ocupavam o caminho tentando de tudo para impedir o meu caminho e mesmo com o ensinamento era impossível a previsão, tive que suportar as tentativas de imobilização, acertavam e cercavam de várias direções.\nMinhas pernas imploravam por clemência, meus dentes já estavam em falta, meus braços não se moviam direito, meu sangue já cobria o rastro, todavia o meu coração estava intacto e podia fazer de tudo para forçar meu cansado corpo a continuar. Mesmo não respondendo direito, meus pés já começaram seus movimentos, elas sabiam o que tinha que ser feito, não se podia ficar parado, de passo em passo, voltagem em voltagem, de metros a quilômetros... Gradus Stabilis me carregou ao meu destino.\nO lugar em que a neblina parecia ter problemas em impregnar, no luar tinha o que parecia ser uma gigantesca nuvem de lã, o que só podia indicar que era o local. Quanto menos pensei no que fazer para entrar na fortaleza felpuda, ela somente me engoliu, me revelando seu interior. Era pouco espaçoso e podia ver relâmpagos passeando pelo local e no topo estava ele, Pierrot com sua cabeça grudada, seus olhos se direcionaram para minha direção e abriu um sincero sorriso de satisfação. Sentei-me no chão me apoiando na confortável parede, precisava recuperar um pouco do meu folego.\n- “Conseguiu fazer o que queria?” – ele disse com uma voz rouca\n- “Acho q-que...” – meus olhos se firmam na direção dele – “Não, tenho certeza que s-sim”\n- “Excelente, a minha lã não aguenta mais essa chuva de pedra... Isso consome muito do meu corpo.”\n- “Você não consegue sentir o inimigo? Assim como fiz para te achar, talvez... eu não possa sentir certo?”\n- “Quer dizer que conseguiu usar o meu trino em prática... Estou orgulhoso, mas infelizmente respondendo a sua pergunta... Não sinto eles”\n- “C-como?”\n- “Parece que ele pode esconder a aura ou algo assim”\n- “Ele? Viu ele?”\n- “Aquele estranho que tentou te machucar? Como um cavalheiro e mestre, tinha que segurá-lo de alguma forma, porém o poder dele me machuca demais e nunca vi um poder que manipula pedras...”\n- “Então como nós vamos...”\n- “Não faço ideia, talvez esperar a neblina cessar para achá-lo da maneira antiga”\nNo instante que tudo parecia estar perdido, uma ideia passa pela minha cabeça, o selo em minhas mãos... O rosa determinado da Aura, o Índigo receptivo da Mana, o laranja pensante do Psi. O dragão tinha me dito sobre isso, conclui que se não era de conhecimento de Pierrot, só podia indicar que era algo além dele, um tipo de energia diferente. Apesar de a pouco tempo, o encontro repentino com a autoproclamada ‘amor’ confirmou uma coisa. Observei as minhas mãos, as negras luvas mitine tinham um código secreto...\n- “Indigum Archanum”\nAs bordas douradas brilharam intensamente, e os botões das costas da minha mão ressonaram juntas em um tom azul claro, em seguida voltam ao rosa.\n- “O que foi isso?” – interrompe Pierrot – “Desde quando você usa isso”\n- “Então você não podia as enxergar?”\n- “Espera... será que isso aí é um selo, fofa e perigosa pelo que estou vendo”\n- “E-essa não é a hora”\n- “Só queria quebrar o clima... Vai fazer o que com isso?”\n- “Indigum Archanum” – exclamei e a mesma coisa aconteceu, acenderam e se apagaram como um cometa se despedaçando no espaço.\n- “Tenta incluir mais alguma frase... algo do tipo desativar selo”\n- “Algo a-assim...” - falei com uma voz fraca e um pouco hesitante, parecia mais uma piada- “Limitador... Indigum Archanum: Desativar”\nMeu corpo rapidamente se levantou e começou a flutuar... Uma luz azul cobriu o forte, uma energia violenta saiu das minhas mãos, meu colar brilhou fracamente parecendo a visão de marte no céu... Me senti estranho, como se internamente ocorresse uma mudança, semelhante a transição das estações, do verão para o inverno.  E meu olho esquerdo perdeu seu tom rosa, sua pigmentação trocou do delicado e forte rosa, para o calmo e instável azul bebê... Piso novamente no chão, as feridas que obtive na travessa pareciam ter cessado.\n- “Estranho” – fala Pierrot um pouco cego devido ao repentino brilho. – “não consigo sentir a sua aura”\nEra isso não podia sentir a dele também, como se meu conhecimento tivesse resetado, mesmo que eu soubesse e tentasse não conseguia de forma alguma usar, até fiz uns pequenos passos, mas nada da estática acumular. Meu corpo esqueceu do que sofreu tanto para apreender, mas por qual causa? Era repentino, e o pior... A fé que tínhamos nessas estupidas frases foram diretas ao lixo piorando a situação, se eu falasse para ele... Seria um aprendiz inútil, fui somente um peso para ele, enquanto poderia ir além dos seus objetivos ficou ao meu lado desperdiçando o seu tempo... Como eu contaria? Como? Como? Como!?\n- “Está... Então... É... Seu p-psi, digo a-aura p-posso s-sen... s-sentir t-tranquilamente...”\n- “Que susto você me deu, então posso contar com você, não é? Vai com tudo tigrão, não tigresa” – Pierrot estala os dedos e um buraco se abre na parede.\nIsso era péssimo, o que poderia fazer sem treino algum e somente charadas. Não queria de jeito algum perder mais alguém, e como esse sentimento se impregnava no meu próprio ser... Precisava pela primeira vez na minha vida... Ser a muralha, como uma resistente pedra que aguenta as violentas enxurradas da chuva. Se não pode sentir o índigo, então se ele rasgar o espaço não teria como o inimigo perceber. Em consequência de minha determinação, meu cabelo e meu olho direito brilharam vermelho, materializei esse desejo em palavras.\n- “Do infinito rubro... proferidas as palavras que a voz proclama, o desejo rompe as barreiras da possibilidade e enfim alcança a realidade...O desejo concederá uma nova forma de defesa, será nomeada como Magnum Saxum, a pedra que não teme a persistência da água. Sua característica é comandar pedras ao lado para proteção, pode ser usada para despedaçá-las e se tornar cortinas de fumaça, a defesa que pode abrir outra”\nCapítulo 17 - Despido\nApós a criação da nova técnica, um brilho azul me impregnou e Pierrot me olhou de forma torta. \n- “Para que o discurso?” \n- “Que discurso?” \n- “O desejo faz não sei o que, a pedra que alguma coisa, será nomeada Magma?” \n- “Sinto lhe dizer isso, mas o que eu entendo é que essa deve ser a resposta para essa situação... eu espero” \n- “Se me diz isso... Tenho esperança em você” –  \nSai pela abertura que ele havia criado, retornando a densa neblina. De passo a passo, rumo ao desconhecido agressor, talvez a direção dos ataques pudesse me direcionar foi o que conclui. Como previsto uma pedra vêm em minha direção, veloz e sem piedade, porém a o invés de me atingir, ela flutua a centímetros de meu braço sendo coberto pela luz que eu emitia. Outra tenta me atingir pelas costas, sinto o choque do ar parando abruptamente. Em seguida em siga da minha cabeça, na minha perna esquerda, não importava a direção ou o tamanho, todas paravam antes de me tocar. Era impressionante e ao mesmo tempo assustador, não sabia por quanto tempo podia segurar ou se o responsável era realmente eu. \nConforme mais rochas preenchiam meu caminho, menos conseguia enxergar, tanto que eventualmente só via a escuridão parecia que tinha entrado em uma caverna que desabou, pensei que poderia ser a armadilha do inimigo pronta para me esmagar. Entrei em desespero, não podia morrer novamente, pelo menos não agora, precisava cumprir a promessa de derrotar o anjo dos olhos platina, para enfim encontrar com o meu irmão custe o que custar...  \nMeu coração bate freneticamente, recordo dele sempre chegando cansado em casa, e abrindo um belo sorriso levemente amarelado ao me ver. Não era alguém de dizer sobre o que fazia, parava para pensar sobre nunca ter perguntado sobre isso, pois a felicidade em vê-lo era maior, mesmo com os esporos pelas minhas notas e às vezes sobre a minha falta de amizades, ele estava ao meu lado para me apoiar do jeito dele... Mesmo com seu passado conturbado ele ainda estava sempre ao meu lado e me diria nesse momento. \n- “Chore o quanto quiser, mas a cruel realidade vai te deixar no chão. Então mesmo desse jeito levante esse rosto sujo e siga em frente, lute contra o seu medo”  \nA voz de Zephyr grossa e calorosa tocou em meus ouvidos, como estivesse parado ao meu lado nesse momento. Suas palavras sempre me tocam profundamente, alguém assim não poderia ter feito tudo aquilo, muito menos por uma garota. Eu precisava ir além da situação, a condição era superar esse desafio. \nErgui as minhas mãos ao alto, e disse bem baixo. \n- “Gravitatis Lapis Separem” \nMinha ordem foi ouvida, se dispersaram como a força de uma erupção, superavam a velocidade de um carro. Algumas derrubaram árvores e outras sumiam no horizonte nebuloso. O silêncio impregnou por alguns instantes, nenhum som saiu de lugar algum, a neblina lentamente cessou, e escuridão da noite dominou. Será que havia sido um sucesso a tentativa? Imobilizei alguém? Fugiram?  \nA resposta era não, uma garra purpura saiu das nuvens e agarrou o meu braço, instintivamente cobri o meu rosto com outro e recebi um impacto justamente ali, em seguida me soltaram. Olhei aos lados, não pude perceber nada, outro impacto parecia ter sido um chute em minhas costas, desestabilizei e quase beijei o chão. Tentei focar a audição, mas nenhum barulho, como eu poderia derrotar um inimigo que atira de longe e aparece de forma furtiva? Pensei em usar o Infernum Suplicium, afastei os braços do corpo e esperei o próximo golpe. Levei um soco no meu rosto, na queda me virei e apontei meus braços na direção e exclamei. \n- “Infernum Suplicium...” – o calor não saiu, me recordei que não tinha conseguido executar a Gradus Stabilis, contudo pude ver o que estava me atacando, se assemelhava a uma sombra - “O q-que é você?” \nNão recebo nenhuma resposta, seu corpo se camufla na escuridão. O que estava me atacando tinha um corpo constituído por um tipo de energia, era roxo escuro e um pouco instável, como se a composição dele pulsasse semelhante a estática de televisão. Seu rosto era quadrado e tinha como olhos glóbulos verdes bem brilhantes, parecia vestir um colar e pulseiras prateadas com cristais também verdes. Conclui, era o cara que tinha nos atacado pela manhã. \nA qualquer momento ele poderia aparecer, minhas técnicas estavam fora de cogitação, decidi então apostar na nova. Juntei as mãos como reza e mandei o meu comando. \n- “Gravitatis Lapis Erga” \nO chão se rachou assim formando rochas que me cercavam. Pude ver a sombra novamente, teve o azar de ter se prendido em uma. Decidiu então falar. \n- “Devo dar um braço a torcer, não esperava um golpe de mana vindo de um celestial de aura. Você deve ter um grande potencial” \n- “M-mana?” \n- “Não sabe o que é? Se vier comigo posso te mostrar” \nAs energias ditas pelo grande dragão desse local, se eu tivesse ido com ele, talvez os meus medos pudessem ter sido sanados, mas o desconhecido já me perseguia e me mergulhar ainda mais nessas trevas... poderia ter me feito me perder, talvez até a humanidade que me restava, principalmente por lutar por um Deus e dar a vida a alguém conceitos cheios de responsabilidade. O respondi apenas com um balancear de minha cabeça. \n- “Entendo... Você não é o demônio dos olhos carmesins e isso posso ver perfeitamente. Não tenho condições de continuar além disso você já me surpreendeu, derrotou as minhas filhas” \n- “E-Era a Y-Ya e a Yu...?” \n- “Elas ficaram bem feridas com o seu...” \n- “Por favor, m-me deixe a-ajudá-las” \n- “Como?” \n- “Eu não q-quero... que crianças m-morram...” \n- “Não são crianças, são celestia...” \n- “Pouco importa, são uma vida...” – interrompo ele, me deixando um pouco envergonhado – “m-me desculpe, não quero manchar as m-minhas mãos” \n- “Elas estão feridas, mas não mortas, porém creio que devo te agradecer por ter feito apenas isso... Mas primeiro, pode abaixar essas pedras” \n- “Como não g-garanto que isso não é u-uma a-armadilha?” \n- “Tudo bem garota” – ele se ajoelha, pega a joia do seu pescoço, suas roupas desapareceram \nCubro os meus olhos, parecia estar se humilhando para mim. Porém ele começou a rezar. \n– “Me chamo Morke, sou um celestial imperfeito do tempo. Pela minha deusa, juro que não farei nada contra essa pessoa, caso contrário me jogue nos confins da zona do nada como um cachorro infiel” \nEle se levanta e estala seus dedos, se cobre com um robe marrom simples, e o colar volta ao seu pescoço. \n- “Vamos, humana” \n- “M-Morke... porque você não rezou de de r-roupas?” \n- “Sou um darkloid, meu corpo é feito de escuridão, mas outros seres sempre se importam. Me perdoe por minha impertinência, isso é apenas um velho e mau costume” \nSegui o estranho ser, seus passos eram rápidos e inaudíveis, era difícil acompanhá-lo, apesar de que não era longe o local. Se aproximou de uma moita, com suas garras a rasgas assim revelando as duas crianças cabeçudas, mas não pareciam feridas, brincavam de algo semelhante a uma que via na tv quando criança, cantavam e batiam na mão uma na outra do ritmo. \n- “Le peti peti polá” \n- “Le café com... era o que mesmo Ya?” \n- “chocolá, Yu boba” \n- “Le café com... Morke?” - a garota nota o retorno dele \n- “Vocês não estavam feridas?” - Morke diz indignado \n- “Morke, a besta da Yu sabe fazer curativo” \n- “Quando voltarmos para casa as duas estarão de castigo” \n- “Morke, porque Yu não fez nada” \n- “A neblina sumiu, fiquei morto de preocupação” - ele pega as duas pela cabeça, estranhamente ficam tranquilas com isso. \n- “Desculpe humana, deixe-a preocupada sem motivo” \n- “E-está t-tudo bem...” - o respondo \n- “Yu, esse não é o Ca?” \n- “Ya, não é o Ple” \n- “Elas já te viram antes não é, por dúvida o seu nome é Pleca?” \n- “É-é Capple, e... é q-que... s-sou um cara” - digo em voz baixa \n- “Sério?” – diz em um tom de deboche – “Meninas vamos” \nO celestial aperta as meninas e um portal se abre, antes de entrar, as meninas levantam os braços e Morke disse não com um tom triste, mas alegre. \n- “Adeus Capple, que o tempo nos una novamente” \nQuão rápido surgiram, sumiram. O universo parece realmente gigante com tantas variadas raças aparecendo uma em seguida da outra... Humanos animais, anões pálidos, seres feitos de energia. Tive sorte de não estar com a aparência comum, mas se qualquer um descobrir que sou o “demônio dos olhos carmesins” ... Em outras palavras, a qualquer momento poderia estar morto, esses celestiais me assustavam, podiam simplesmente aparecer nas condições mais bizarras possíveis com habilidades tão estranhas quanto. \nCapítulo 18 - Cadeado\nEra o raiar de um novo dia, com a caverna sumida dormimos na própria floresta e dessa vez sem fogueira. Estava bem cansado, não fisicamente o meu corpo tinha uma regeneração estranha, temo dizer que nem precisava dormir as típicas oito horas, era algo mental. Não tinha a mínima ideia do que vai ou não aparecer e ainda tinha quatro dias aqui, ao menos era o que eu pensava. \n- “Bom dia, flor do dia” - disse Pierrot, estava no futon ao lado do meu, porém não colado, tinha um sorriso meio bobo na cara. \n- “B-bom dia...” - tinha esquecido completamente dele, o abandonei por causa de um banho - “D-desculpe por...” \n- “Já começa o dia pedindo perdão? Relaxa, sou bem mais velho que você, posso me virar sozinho, quem deveria se desculpar sou eu por deixá-la ir direto ao inimigo” \n- “N-não precisa... Consegui, derrotá-los, quero dizer espantá-los, n-não não, e-expulsá-los? Não\" \n- “Convenceu eles a ir embora?” \n- “Acho que é algo mais como... d-decidiram parar?” \n- “Decidiram...” - ele olha para cima um pouco reflexivo, se senta no furon e disse animado - “Seu treino está oficialmente acabado” \n- “O que?” - me supreende \n- “Ora, fez o inimigo recuar, como um grande sábio disse tipo ‘a batalha pode ser ganha apenas com a aparência’. Além disso, aquela aura estranha era incrível, não parecia ser uma técnica proibida... Vou nomeá-la como... a aura azul “ \n- “A-aura azul?” - mesmo que eu soubesse a verdadeira face, mana, nem saberia como explicar - “é um nome bacana...” \n- “Que bom que gostou, será que a Destreza ou a Força pode nos ensinar? Estou ansioso para voltar” \n- “Não s-seriamos teletransportados?” \n- “Sim, foi o que me disseram, porém... Vamos voltar andando, não quero ficar esperando todo esse tempo” \n- “Por todo a-aquele d-deserto?” - me desesperava \n- “O que? Nunca andou por ele? O grande deserto, se estende ao infinito onde as almas podem se perder ou encontrar o seu destino?” \n- “Só conheço o deserto da África...” - falo em uma voz distante \n- “África? Era o nome da pedra que você morava embaixo? Vamos, arrume o fúton, conheço bem o mundo além dessa pedra então não precisa se preocupar” \nEsquecia o fato de não estar em meu universo, era estranho apesar disso ele aparentar ter um certo interesse, só esperava que ele jamais me solicitasse dar mais informações. Não sei como seria a reação de saber que sobre estar falando com um viajante novato, ali era somente uma passagem. Me levantei e enrolei o fúton e o entreguei, ele apenas guardou em suas lãs. \n- “Me siga e não tema nada” - exclamou Pierrot, antes de começar a correr \n- “E-espera” - fui atrás dele \nEra muito rápido, como uma onça, não importava a velocidade de minhas pernas, a distância apenas aumentava. Até tinha uma forma de alcançar usando a minha aura, o único problema era não conseguia usá-la, era como se acidentalmente tivesse a selado, se perdendo nos confins de minhas memórias. Talvez, a ‘versão azul’ fosse uma alternativa peculiar, o custo de não tentar e ser largado era bem mais alto. \n- “Gravitatis Lapis erga”  \nO chão nos meus pés se despedaça e forma uma plataforma, não conseguia me equilibrar em pé, me fazendo me sentar. Esse poder concedido a mim era mais versátil do que pensei na hora. \n- “Gravitatis Lapis siga Pierrot” - nenhuma resposta \n- “Gravitatis Lapis lance” - ela se propulsiona \nA pedra seguiu em linha reta furiosamente, era difícil me manter em cima dela, nada podia impedir, as árvores eram derrubadas como se fossem palitos de dente, pareciam constantemente ameaçar me derrubar de lá, segurei com tanta força a pedra para não cair, que meu sangue manchou onde segurava. Quando menos notei as investidas da floresta sumiram e estava no deserto. Tentei olhar aos lados, não via Pierrot em lugar algum, precisa então parar, do que adianta ser rápido se posso acidentalmente machucar alguém ou perder de vista. Sinto um cutucão em meu cotovelo, me direciono para as minhas costas... E lá estava o carneiro. \n- “Não era isso que eu esperava, em segundos saiu da floresta. Você me surpreende bastante... quer saber, estou feliz em não ter me chamado de ‘mestre’” \n- “De onde voc...” \n- “Não esquenta, deixa eu terminar... A sim, Capple, eu gosto de você, não de forma amorosa já superei isso. Quero evoluir junto, te superar e ser superado” \n- “Ser meu rival?” \n- “Rival? Não, somos amigos jamais poderia te xingar ou algo assim” \nAmizade? Só ficamos uns dias, não entendia como poderia ter desenvolvido algo, continuei fechado esse tempo todo... Não me conhece direito, e nem o conheço, e só faz quatro dias... por qual motivo me chamaria de “amigo”? É pouco tempo... Nem sei se vai me machucar... nem conversamos muito ele só me deu lições, e apenas compartilhamos o ambiente... Amigo, o que é isso? Sempre vivi os meus dias solitários, não importava o que eu tentasse, meus dias na escola eram revestidos por cobertura de solidão. Ninguém me notava não importava o que, nunca conseguia falar com alguém, não entedia o motivo... A minha irmã sempre conseguia, parecia ser tão fácil... Qual era o meu problema? Era a minha face de garota? O que poderia falar depois do “oi”? Não sou interessante, já que não saio com ninguém e ao mesmo tempo... Quem se interessaria em alguém que desaparece nos cantos escuros?  \nEntão por que agora? Uma pessoa habitante de um mundo completamente diferente sente uma “amizade”? Gostaria muito de entender a lógica dele, não é algo como deixar os corações aberto e estar ao lado do outro? Logo logo, esses momentos serão apenas lembrança em nosso cognitivos. A presunção de nos classificarmos assim, mas não o odiava ou algo assim, apenas o admirava. Era um cara tagarela e parecia ter uma pretensão intelectual grande, sua síndrome de mestre, ao menos sua presença era quente... Parecia alguém que poderia contar para qualquer coisa, um tipo de irmão mais velho...  \nApenas tenho um irmão, não tenho espaço para outro... Não precisava me ferir uma vez mais. A corrente da minha alma, não gostaria de ser rompida, o seu cadeado não era simples... Das sete chaves deve passar antes de qualquer coisa.  \nCapítulo 19 - Areia\nA jornada pelo grande deserto havia se iniciado antes mesmo de eu ter notado. Não sei quanto tempo ficamos ali, mas mesmo que fossem horas ou apenas segundos, ela jamais parava ou diminuía o ritmo... E o mais estranho é que Pierrot nunca tentou redirecionar o nosso transporte, era como se por coincidência a invocação fosse no sentido correto ou o templo não era tão longe. A areia saia do solo constantemente, uma vez ou outra entrava em minhas roupas, na minha boca e no meu nariz (Pierrot até disse que meu espirro é fofo), era estranho pois estávamos de uma boa distância dele.\nCom o tempo, o deserto parecia tentar nos engolir, comandei a pedra para acelerar e assim fez. Agora o problema era continuar nela, era como estar em um ônibus sem barras completamente desgovernado e de ladeira abaixo. O estranho era o fato de Pierrot conseguir ficar de pé sem nenhum problema.\n- A areia está agitada, será que estamos sendo seguidos? Não sinto nenhuma Aura, sabe… essa versão azul é bem chatinha.\nIsso só podia indicar uma coisa, um celestial estava nos perseguindo. Pouco importava para onde estava indo, eles sempre me achavam. Como um bom preço para um pechinchador.\n- Ei Capple, pode deixar que eu mesmo batalho com esse indivíduo, não se preocupe que com certeza vamos chegar no templo\nApós dizer isso, ele esfrega seus braços, gerando uma energia estática, aponta para o chão e atira no escuro um grande pulso eletromagnético.\n- Palma Impulsiva\n Com isso uma figura se eleva e nos céus, podesse vê-la cercada por areia. Responde o golpe formando uma mão com a areia abaixo, nos ataca tentando nos agarrar, porém as lãs de Pierrot inflam e formam um metal, em conjunto a distância da Gravitatis Lapis pode repelir o ataque.\nEle logo em seguida pula fora e de seus pés formam “nuvens”, ele cria várias que logo em seguida desaparecem, se aproximando mais do alvo. Da muralha de areia, saem quentes lâminas de vidro, tentando despedaçar as plataformas, fazendo com que Pierrot acelera-se, pude ver que a cada instante as formações ficavam menores.\n- Pierrot, pare volte\n-  Sem chance, devo te proteger também\nMe proteger… Novamente sendo um fardo como sempre, não conseguia nem me mover do meu próprio poder, a história de ser uma muralha tinha morrido. Retornei à inutilidade.\nO carneiro era mais astuto do que eu poderia admirar, com as suas mãos separa a proteção do adversário, e soca o que estava escondido. Respondeu desfazendo criando um impulso retornando as partículas ao seu devido lugar, Pierrot cria uma nuvem com sua mão direita e se segura no ar.\nCom isso, o agressor é revelado e é claro nunca o vi na minha vida, usava um vestido branco com uma gigantesco torso dourado, usava também um Nemé na cabeça, com listras douradas e brancas. Seu rosto tinha um inchaço.\n- Mortal… Desgraçado, como ousa me distanciar do demônio. Pela vida, digo que a sua não merece continuar.\n- Só soquei a sua cara, por que o estresse? Vamos, a luta apenas começou.\nPierrot então balança o seu corpo, como uma gangorra, e se joga em direção do celestial, porém a sua investida não funcionou direito,  o celestial apenas voou para o lado e do chão uma mão de areia surgiu e socou o corpo inteiro dele. Deveria ter o machucado bastante, mas ele não parecia ter se abalado, esfregou suas mãos e usou outra “Palma Impulsiva”, o raio se dispersava no ar. Todavia foi repelida por gigantescas quantidades de areia, a condução intensa somente se dissipou, e escondido dentro, o celestial esmurra a barriga dele, o fazendo cuspir sangue, ele responde o abraçando e esfregando suas lãs. O seu adversário estava na frente, o cercado de areia novamente vira vidro e corta as lãs antes de endurecerem.\nEu precisava fazer algo… Quem sabe criar uma técnica a partir do nada me ajudaria? Ou tentar chamar a atenção? Não importava, eu tremia e não conseguia fazer nada, era realmente frustrante. Pierrot larga o celestial e caí… Perdi mais alguém, um estranho afeto parecia ter atingido o meu coração, não podia me contentar com isso… \nO clima fica gelado, e da tormenta pode-se ver, um vulto o segurando. já tinha visto em algum lugar, ela cria uma pista de gelo e pátina até onde estou, pude ver o seu terno prata… Como? Era a Aria, meu rosto congelou ao vê-la.\n- Garota… Porque está aqui?\n- Você que me enviou aqui\n- Droga, a benção do espaço partiu rapidamente, não pude te colocar na linha correta..\n- Benção? Linha? Pode explicar algo… por favor?\nEla me olha com uma cara de poucos amigos e joga o corpo de suas mãos na rocha, ele grudou muito fácil na pedra, era como se fosse um imã de ovelhas.\n- Morte, espero que seja verdade o que me disse… Te explico depois, vá para um lugar seguro. Te encontrarei, e dessa vez vou te guiar da maneira certa.\nEla parou no lugar, o cristal de sua gravata agora era preto no lugar do azul. Adagas de gelo pareiam sobre o seu corpo como as luas de saturno, se virou e olhou para o outro celestial. A minha pedra, não permitiu que visse o que aconteceu.\nMas pude ouvir um berro, não da Aria.\n- Porque um celestial da morte está aqui? Porque deixou o demônio escapar?... Obsidiana… Não, o deus é um traidor.\nA voz era grossa e estava profundamente indignada. Pelo que aparenta o anjo que me protegeu dessa vez foi a morte, talvez para realizar o seu contrato. Queria poder ter ajudado, a pessoa que parecia estar do meu lado, mas a distância de metros a quilômetros só aumentava. A única coisa que podia desejar era o bem estar de Aria, a fantasma das lâminas gélidas.\n"}