{"downloaded_in": "2023-06-17 20:49:27.890721-04:00", "url": "https://www.spiritfanfiction.com/historia/em-busca-de-um-sonho-impossivel-119522", "title": "História Em busca de um sonho impossível", 
"synopsis": "\nSinopse:\r\nColoquei 18+ por que pode ser que ocorra cenas de hentai. Mas ainda não tenho certeza, ams é bom previnir. História de Naruto e Sasuke e aquela amizade impossivel. sabe como é. Tem um personagem criada por mim, espero que não se importem. ^^\"\r\n", 
"metadata": {"StartDate": "em 22/11/2008 12:04", "LastUpdate": "em 22/11/2008 12:04", "Language": "Português", "Views": "200", "Stars": "3", "Comments": "1", "Listed": "0", "Words": "2.243", "Finished": "Não", "Categories": "Naruto", "Characters": "", "Tags": ""}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/em-busca-de-um-sonho-impossivel-119522/capitulos/3993121"], "history": "\nCapítulo 1 - [Naruto] Em busca de um sonho impossível\n\n→Em busca de um sonho impossível.\rCap1- Lembranças dolorosas.\r  Eram 5:00h da manhã de um sábado chuvoso quando ouvi o barulho da porta sendo batida.\rMe levantei ainda sonolento. Levei as mãos nas mechas arrepiadas e loiras do meu cabelo. Caminhando ainda sonolento fui abrir a bendita porta. Por causa da intensa chuva da noite passada a neblina era densa e tudo estava escuro.\r-Bom dia Sakura-Chan. –disse sem muito entusiasmo – O que você quer?\rA jovem de cabelos rosados e olhos verde esmeralda me fitou da cabeça aos pés. \r-Bem é que... – o olhar dela mudou de calmo para agressivo – não podia ter se trocado não Naruto? Você ainda está de samba canção e esse treco que você usa na cabeça desde os 12 anos.\r-Ótimo, se te incomoda tanto vou voltar a dormir. –fechei a porta e me deitei novamente.\rEla entrou de forma agressiva no quarto e me jogou no chão.\r-Tsunade-Sama mandou te acordar. Agora vou indo acordar o Sai. –e saiu batendo pernas.\rMe levantei do chão tentando encontrar o banheiro, finalmente o encontrei. Levei minhas mãos à torneira e lavei meu rosto. Fiquei me olhando no espelho e pensando.\r“Sasuke, não pense que eu desisti ok? Hoje é um novo dia e com certeza chegarei mais perto de você amigo.” - isso fez Naruto se alegrar para mais um dia de trabalho.\rSai do banheiro e coloquei meu típico casaco e laranja que a Sakura-chan odiava. Dei uma olhada no porta - retrato em cima de minha mesinha e sai de casa.\rNa sala de Tsunade-sama já estavam Sai e Sakura-Chan parados em frente a mesa.\r-Ah finalmente Naruto – Tsunade parecia já ter acordado bêbada. – Tenho uma missão para vocês time Kakashi.\r-Time Kakashi – disse em voz baixa quase impossível de se ouvir. Lembranças vieram em minha cabeça. A cena de Sasuke de um lado e Sakura de outro e eu no meio preso por uma corda em um tronco. Foi então quando Sasuke me ofereceu seu almoço dizendo que éramos um grupo e deveríamos agir em conjunto. Um arrepio subiu em minha coluna ate a nuca.\r“Como tudo foi acabar assim...?” – pensei tristemente. Olhei para o lado, Sasuke não estava ali no seu lugar estava Sai com seu típico sorriso bobo. Nós não nos dávamos muito bem mas agora ele era um integrante do time Kakashi e era melhor eu me acostumar com a idéia.\r-Bom dia Sai – eu disse em tom amigável.\r-Bom dia Naruto. – ele me respondeu ainda com aquele sorriso bobo.\r-Naruto, Sai, não estou de brincadeira vocês podem prestar atenção no que eu digo? – os olhos de Tsunade-sama estavam sérios. E foi suas próximas palavras que me fez ficar chocado.\r-Temos informações sobre o Sasuke, ele e Orochimaru foram vistos em uma aldeia não muito longe daqui. E felizmente ou infelizmente tenho uma missão para vocês em uma vila um pouco depois dessa. \rNaruto saltou para mais perto de Tsunade com os punhos rígidos. \r-Desembucha, qual é a missão? – ele parecia eufórico.\r-Bem, tivemos noticia de que crianças e mulheres da vila estão se transformando em... – ela parou e olhou Naruto de forma preocupada. \r-Continua. – Gritou Naruto impaciente.\r-Bem, não temos certeza, mas parece que estão se transformando em zumbis. – ela olhou para Naruto e sua já esperada reação.\r-Ahh! – ele gritou – Z-zumbis? T-ta certo Tsunade-sama, vamos indo time Kakashi. – Ele saiu com o corpo todo duro e tremendo.\rEm frente do portão estava esperando um grupinho de pessoas.\r-Ah? Shikamaru? Hinata? Gaara e sua irmã menina macho? – apontou Naruto gritando.\rÉ claro que isso levou Sakura a dar-lhe um soco na cabeça.\r-Ela se chama Temari Naruto. – corrigiu Sakura com um falso sorriso. Claro que sua alma queria mesmo matá-lo.\r-O que fazem aqui? – perguntou Sai gentilmente.\r-Ordens da Tsunade-sama. Eu preciso encontrar uma coisa e a Hinata é bem útil nessas horas. E o Kazekage-sama precisa resolver algumas coisas de Suna na vila do pássaro, e como sua “assistente” Temari veio junto.\r-Ei, e o Kakashi Sensei? – Fazer Naruto parar de falar era a missão mais difícil.\r-Naruto, olhe a sua volta. Temari é uma jounin, Gaara é o Kazekage, eu já liderei milhares de missões, temos os olhos da Hinata, temos o Sai e a Sakura é muito esperta também.\r-Isso quer dizer que todos estamos indo para o mesmo lugar certo? – Sakura perguntou.\r-Na verdade não, eu e Hinata vamos para a vila das maçãs um pouco antes da Vila dos pássaros. Mas vamos juntos ate um determinado pedaço. – Shikamaru explicou.\rE todos partiram deixando Konoha para traz.\rJá era noite quando eles pararam para descansar. Naruto tentou puxar conversa.\r-Então... Gaara como anda as coisas em Suna? – perguntou com um fiozinho de saudade de conversar com seu amigo.\r-Tudo em seu devido lugar – respondeu ele. Naruto teve uma leve impressão de que Le havia colocado a mão do lado esquerdo da testa. Naruto não ousou continuar a conversa com Gaara.\rEle olhou a sua volta. Shikamaru estava sentado na base de uma árvore com suas mãos em posição estranha provavelmente pensando em estratégias. Temari e Sakura trocavam dicas sobre chakara. Sai ele nem ousou olhar. Sobrou-lhe Hinata que estava sozinha perto da fogueira tentando ao Maximo se esquentar.\r-Yo Hinata! – disse ele olhando a garota que ainda estava de cabeça baixa.\r-N-naruto. – disse ela timidamente levantando seu rosto e tirando suas longas mechas do mesmo.\r-E então. O que você e Shikamaru tão procurando heim? – ele se sentou ao lado dela o que a fez corar.\r-Segredo, ordens da Tsunade-Sama, perdão. – Ela novamente abaixou a cabeça agarrando os joelhos.\r-Hum, ok então. – nesse momento Naruto levantou bruscamente assim como todos os outros mirando uma aglomeração de árvores que pareciam fazer barulho.\r-Não baixem a guarda. – Avisou Shikamaru.\rUma quantidade de uns 50 morcegos vieram em direção dos 7 ninjas ali parados.\rTodos tentaram se desviar dos bixos. Naruto sacou uma kunai para se defender, porém...\r-Guarde isso senhorito. – uma voz feminina o alertou.\rEm direção ao pequeno grupo vinha alguém com um longo capuz negro e uma gaiola em forma de abobora e que possuía alças.\r-Z-zumbi. – gritou Naruto arremessando a kunai em direção a jovem.\rEla levantou uma mão e um escudo cor roxa defendeu a kunai.\r-Não sou zumbi garoto, se acalme. – Ela levantou a mão que defendera a kunai e assobiou. Um morcego que era maior que os outros e tinhas as asas roxas subiu em seu braço. A porta da gaiola em formato de abobora se abriu automaticamente. O morcego entrou e logo todos os outros o seguiram apesar da gaiola ser demasiada pequena para tantos. Após todos entrarem a porta se fechou e ela colocou as alças nas costas e a gaiola ficou entendida como uma mochila.\r-Desculpe-me pelo susto. Havia três dias que eu não os soltava. – A jovem se abaixou pegando a kunai e entregando de volta a Naruto.\r-Uffa, é humana. – respondeu Naruto ao pegar a Kunai. – Ou não. – corrigiu ele ao ver a jovem tirar o capuz.\rA pele da garota era branca, talvez tão branca quanto à de Sai. Sua boca era tapada por um lenço vermelho (tipo os que os mercenários usam )seu cabelo era preso em um rabo de cavalo e seus olhos eram um diferente do outro. Atrás dela um pequeno gatinho preto a seguia.\rTodos se assustaram menos Gaara.\r-Quem é você? – perguntou Gaara impaciente.\rEla ajoelhou uma perna e disse de modo formal.\r-Chi do clã Kurai. Nascida na vila da noite eterna e criada por Conde Crow. – se levantou e recolocou o capuz. – Voce deve ser o Kazekage-sama. – ela procurou algo dentro do capuz e o entregou.\rGaara pegou o pergaminho que ela o entregou. Ele sentiu como fria era a pele da jovem. Ele leu tudo em silêncio.\r-Como sabia onde me encontrar? – Gaara a encarou com fúria.\r-Não sei. Intuição talvez?! – ela o encarava com um pingo de desafio nos olhos.\r“então é verdade”- pensou Gaara ainda a encarando.\r-Levarei isso comigo. Devo analisar antes de dar a resposta. – seus olhos pareciam fuzilar a garota.\r-Se querem chegar à vila do pássaro devem se adiantar. Acabo de vir da vila das maçãs, cheguei essa tarde. – ela encarou Naruto. – Ouvi que um dos sennins lendários está lá. Creio que era Orochimaru o nome dele. – ela sorriu maliciosamente por baixo do lenço.\r-Vamos. – Naruto parecia sério. – quanto tempo daqui até lá?\r-Hum. Se forem agora correndo chegarão quando o sol estiver no auge. Se forem voando, o que eu acho difícil chegará de manha bem cedo. Antes mesmo de o sol nascer por completo.\r-O que quis dizer com isso? Você pode tal coisa? – Shikamaru a encarou.\r-Digamos que sim. Se quiserem minha ajuda cobrarei caro.\r-Diga seu preço! – Naruto pegou sua velha carteira de sapo.\r-Oh não. Não quero dinheiro. Quero alimento para meus bebês. – Ela apontou para a abóbora em suas costas.\rTodos tremeram. Naruto principalmente, ele mal conseguia ficar de pé.\r-O que eles c-comem? – estremeceu Naruto.\r-Digamos que eles não gostam de frutas. – ela pegava o gato no chão e o acariciava.\r-Aceitamos. – disse Gaara ainda encarando a jovem a ponto de matá-la.\r-Certo então. – Ela abriu a abóbora e tirou 4 morcegos. -Mărit lilieci – ela disse e os morcegos aumentaram de forma que duas pessoas poderiam subir. – façam duplas.\rTodos cochicharam e logo estavam em duplas. Ou quase isso. \r-O do cabelo espetado e amarelo vai com branquelo ali. – e Sai e Naruto subiram em um dos morcegos.\r-A rosinha ali e a muda. –sakura e Hinata subiram.\r-A do leque vai com o de rabo de cavalo certo? – Shikamaru e Temari subiram.\r-Hum, parece que sobrou você Kazekage-sama. – Ele a puxou pelo braço e eles subiram no ultimo. – Certo meus bebês. Vila das maçãs, amigos meus, não é de comer.\rTodos se assustaram com a fala da jovem. Mas logo o susto foi maior. Os morcegos levantaram vôo. As horas se passaram. Todos haviam se acostumado com o vôo dos bixos e estavam ate relaxados.\r-Ei, Chi? Porque não esperou onde mandei? – Gaara falou de um modo suave e gentil. \r-Estava entediada. – Respondeu acariciando o bixano.\r-Sabe que agora você será caçada não sabe? Você é minha responsabilidade agora.\r-Eu sei Gaara-sama. Mas queria ser livre. Desde que... Que ele se foi, nunca mais pude ser livre. Eu nasci naquela época, você sabe. O azar anda comigo, todos que eu... Bem, que eu gosto, morrem. Não quero dar trabalho a você Kazekage-sama. \r-Bom, nesse caso eu não morrerei. “não novamente” – pensou Gaara. Os olhos verdes de Gaara se distraíram e mergulharam em lembranças. “Eu era como ela. Pelo menos parecido” se lembrou dos milhares de vezes que era excluído e chamado de monstro, do dia em que conheceu Naruto. A partir daquele dia ele nunca mais havia ficado só. Lembrou-se do dia em que se redimiu para seus irmãos Temari e Kankurou. Quando morreu e Chyo Baa deu sua vida para ressuscitá-lo. Agora ele era livre para ser feliz com seus amigos. Ele a olhou com tristeza no olhar. Seus pensamentos foram impedidos por Naruto que pulara do morcego.\r -Sasuke! – Ele gritou com os olhos arregalados.\rUm garoto com um kimono branco e uma katana nas costas estava saindo de uma hospedaria em direção a floresta. \rOs olhos de Sakura se encheram d’água. Toda a sua memória sobre Sasuke se passou diante de seus olhos e parou no dia em que ele partiu a deixando sozinha em um banco na saída de konoha.\r-Sa-Su-Ke – Ela disse apenas mexendo os lábios. As lágrimas rolaram.\rEle estava apenas olhando por cima do ombro sem se importar.\rNaruto correu desesperado e desajeitado. Segurou o braço de Sasuke.\r-Sasuke! Finalmente... Finalmente... – Ele estava de cabeça baixa sem fôlego. – Finalmente te encontrei!! – ele gritou.\rTudo ficou silencioso só se escutava o eco do grito de Naruto. Todos estavam sem ação.  Então...\r-Solte-me agora. – Ele disse em tom de despreocupado. – Vamos embora Orochimaru. – e virou o braço fazendo Naruto o largar.\r-Você... Você... Vem comigo agora. – Naruto o encarava.\r-Cansei de brincadeirinhas Naruto, cresça! Se eu ainda tivesse algum laço com você, eu o procuraria. Você não passa de uma lembrança de criança.\rTodos se assustaram e ficaram indignados com as palavras de sasuke.\r-Faça-me um favor. – Sasuke continuou. – Morra. – Depois disso ele voltou a caminhar com Orochimaru, que observava tudo com um sorriso de deboche.\rAs lembranças de Naruto se quebraram como um espelho. Seria mesmo Sasuke a sua frente? Ele não queria acreditar no que via. Seus olhos se encheram d’água contra sua vontade.\rA chuva começou novamente a cair.\rSasuke finalmente se foi sumindo em uma nuvem fina de névoa.\rNaruto caiu de costas no chão, a chuva caia em seu rosto. Sua expressão era de alguém que acabara de perder a memória. Estava chocado demais para esboçar raiva ou tristeza.\r-Sasuke. – Ele disse em voz baixa.\r Continua... \r Espero que curtam pessoal. Ficou um poquim grandinha, mas ta valendo.\n\n"}