{"downloaded_in": "2023-06-17 20:49:37.601211-04:00", "url": "https://www.spiritfanfiction.com/historia/hairspray-high-school-119515", "title": "História Hairspray High School",
"synopsis": "\nSinopse:\r\nIntrigas,emoções,e explicações na continuação da fanfic \"Hairspray School\"&#33;\rHinata volta;\rCasais formados;\rMuita confusão&#33;\r\n", 
"metadata": {"StartDate": "em 22/11/2008 10:52", "LastUpdate": "em 22/11/2008 10:52", "Language": "Português", "Views": "356", "Stars": "6", "Comments": "2", "Listed": "0", "Words": "2.706", "Finished": "Não", "Categories": "Naruto", "Characters": "", "Tags": ""}, "chapter_urls": ["https://www.spiritfanfiction.com/historia/hairspray-high-school-119515/capitulos/3993120"], "history": "\nCapítulo 1 - [Naruto] Hairspray High School\n\nHairspray High \rCapitulo 1 – Tudo que vai sempre volta...só que pior.  Era começo da manhã,que mostra que o dia tão esperado chegara cedo.Em um apartamento,mais precisamente em um quarto pequeno,dormia em um sono pesada uma mulher que aparentava ser jovem,mais já estava no auge dos 18 anos.Pela sua cara,ela parecia estar tendo um pesadelo bravo.Seu cabelo extremamente bagunçado mostrava que ela não era uma pessoa que se importava muito com a aparências.\rEram cabelos cor de rosa,uma cor que encantava a todos os garotos quando a viam.Isso dizia então,que apesar de ser relaxada,era uma das garotas mais desejadas de sua faculdade...\rEra o dia mais importante para muitas garotos e garotas...as 8h00 em ponto,o relógio do novo Hairspray High iriam tocar o sinal,e estaria aberta o 1º ano de Sakura Haruno,Sasuke Uchiha,Sabako no Gaara,Sabako no Temari,Tenten,Neji Hyuuga e Shikamaru Nara.\r O despertador toca...é a tão esperada hora: o 3 colegial!\r ------------------------------------------------------------------------------------------------------------------\rNa entrada do novo colégio,todos os amigos se reencontram,com suas malas para morarem nos alojamentos,já planejando com que vão no dormitório.\rSakura estava sozinha como de costume...até Ino aparecer.\r- O que foi Sakura? – perguntou a amiga.\r- nada...só me relembro,sabe...da Hinata... – disse em um tom triste.\r- ...\r Após todos se reunirem,de repente,uma mercedes linda vermelha estaciona na frente do colégio. Quem seria? Todos nem imaginavam que chegara.\rCom um lindo vestido vermelho com mangas longas,ela tinha um cabelo curto,que parava na no começo do pescoço. Era um cabelo muito bem tratado,de uma cor preta maravilhosa. Os garotos só de verem ela já babam...mas ninguém sabia o nome da garota. Até ela tirar os óculos escuros,e se mostrar...Hinata Hyuuga! Todos ficaram de boca aberta,ninguém acreditava.Era mesmo a garota que avia ido embora...mas como?\rOs meninos que não a conheciam,logo a acharam a garota mais linda de toda a escola...mas o que a conheciam,aviam visto como ela tinha mudado.Não pelo jeito de se vestir,nem pelo modo que cortou seu cabelo,mas pela postura e o olhar frio e inocente.\rA primeira pessoa que foi falar com ela,foi um de suas novas amigas, Yume Hyuuga, uma prima distante e o primeiro amor de Neji Hyuuga.\r- Hinata-chan,todos estão olhando para você... – sussurou ela com uma certa preocupação.\r- que bom. É bom eles verem que eu voltei firme e forte, Yume-chan. – respondeu com um sorriso que fez os meninos a sua volta ficarem sem graça.\r- prima! Que bom que voltou. – disse Neji abraçando a prima,que o abraçou.\r- tenho tantas novas para te contar Neji. Mas enquanto resolvo algumas coisas na secretaria,poderia cuidar da Yume-chan? Não que ela precise ser cuidada.\r- claro. Vou apresenta-la ao povo. Posso?\r- faça o que quiser. – respondeu Hinata com um beijo na bochecha de Neji e outro em Yume... – vou lá falar com Tsunade-san, está bem?\r- pode ir tranqüila.\r- obrigada primo. – Hinata,aonde passava,deixava garotos babando,desmaiando,chorando,e outras reações.Mas as meninas,algumas,morriam de inveja dela,já outras,estranhavam tudo que estava acontecendo.\r- pelo visto,esse ano vai ser agitado...mas sempre é divertido assim! Né,Sakura? – disse Ino toda feliz pela volta da amiga.\r- será que ela me perdoou? E o Naruto? – Sakura resolveu ver como estava Naruto,e quando viu,ficou preocupada: ele estava um pouco cabisbaicho, triste. Mas era época de festa,era um dia de festa. Então Sakura resolveu animar todos os amigos,que entraram no colégio indo direto para o ginásio,onde avia um palco e uma pista de dança. Acho que conhecem esse cenário não?\r Na hora que todos entraram,o ginásio estava cheio de alunos novos e veteranos,todos sentados na arquibancada.A conversa rolava a solta,até Tsunade,Kakashi e Kurenai entrarem no ginásio e ficarem no palco.\r- bem vindos alunos do Hairspray High School! – gritou Tsunade,fazendo com que todos gritassem que nem malucos. Até ela fazer o sinal de “chega”, e isso fez com que todos parassem de falar. – é chegada a hora caros alunos,veteranos e novatos! É a hora de nós revelarmos a vocês,as novidades desse ano,que classe cada um ficara e com quem irão dormir no dormitório. Primeiro,as regras com Kurenai.\r- Bem,a nova regra do colégio é simples: qualquer pessoa que for vista andando pelos corredores ou arredores do colégio depois da meia-noite,será suspenço e levara uma suspensão! Sem restrições! – ao falar isso,todos se revoltaram,se perguntando o por que da nova regra. – hey! – ninguém ouviu..até... – HEY!!!! – todos pararam assustados,olhando Kurenai. – a outra nova regra,é que a TODOS os alunos serão obrigados irem aos seus dormitórios as 22h00. Ouviram bem? – agora,para eles,era demais. Alguns levantaram e começaram a gritar. Até Tsunade intervir.\r- Chega! Essa nova regra é para a segurança de todos. Ouviram bem? Bem,agora vamos falar da formatura e do baile! Bem,os convites do baile de formatura vão estar sendo vendidos na secretaria da escola. Não poderá ir ao baile sozinho,o que quer dizer que terão que ter um par. – na hora,todos os meninos olharam para a menina que acabara de chegar lá...adivinhem quem? Hinata Hyuuga,que se sentara na arquibancada ao lado de Yume. – e agora,quem ficara na classe de quem. Vamos começar com...\r- Tomara que não seja eu,tomara que não seja eu,tomara que não seja... \r- Yume Hyuuga! – Yume,nervosa ao ver todos olhando para ela,foi correndo para o palco,onde ficou olhando para chão – você ficara na classe 2º ano...B! – Tsunade escreveu na palma de Yume sua classe e mandou Yume sentar novamente. – Agora...Sasuke Uchiha! – ao falar o nome de Sasuke,as garotas gritaram muito, até Tsunade recebe-lo no palco. – classe...3º ano...A! – Sasuke agradeceu Tsunade e se sentou novamente na arquibancada.\rComo estou com preguiça de escrever,vou dizer logo quem ficou na classe de quem:\r 3º ano A:\rSasuke Uchiha\rNeji Hyuuga\rNaruto Uzumaki\rHinata Hyuuga\rIno Yamanaka\rSakura Haruno\rE outros...\r 3º ano B:\rTenten\rShikamaru Nara\rTemari\rGaara\rE outros...\r 2º ano B\rKamui Yamanaka\rYume Hyuuga\r -------------------------------------------------------------------------------------------------------------------\rEra hora do almoço,e como sempre,as “panelinhas” estavam divididas em cada canto.Na mesa do centro,claro,estavam os garotos do 3º ano,que eram temidos e invejados pelos garotos,e amados pelas garotas. A conversa parecia interresante no grupo,que estava a discutir...\r- alguém sabe por que ela voltou? – perguntou Gaara\r- não é meio estranho não? Ela foi embora de uma hora pra outra...se bem que nós sabemos muito bem por que...\r- já chega! – gritou Naruto – vamos esquecer logo isso ok? É bola pra frente.\r- Naruto está certo,até eu já perdoei ele. Já se passou um ano.\r- tem razão. Mas pessoal...\r- o que? – disseram todos,menos Shikamaru.\r- os garotos estão de volta.\r- hehehe,é verdade. – de repente,os garotos subiram em cima das mesas e... \r [Naruto]\rTake it back to the place where\ryou know that it all began.\rWe can be anything we wanna be!\rYou can tell by the noise that\rthe boys are back again!\rTogether makin' history!\rThis is our town, and I'm tellin' you all\r[todos]\rThe boys are back! The boys are back!\rGonna do it again!\rGonna wake up the neighborhood!\rThe boys are back! The boys are back!\rClimbin' up the walls\ranytime we want!\rThe word is out\rThe boys are back!\r [Sasuke e Shikamaru]\rKeep dealing with the right when\rwe fight every single time!\rUndefeated here in our house, yeah!\rWe can rock, we can shock, anytime we like.\rTonight we're gonna all out!\rI think It's time to show how to be a superhero!\rThis is our town, and I'm tellin' you all!\r [todos]\rThe boys are back! The boys are back!\rGonna do it again!\rGonna wake up the neighborhood!\rThe boys are back! The boys are back!\rClimbin' up the walls\ranytime we want!\rThe word is out\rThe boys are back!\r [Sasuke]\rHere to change the world!\rTo solve a mystery,\rfight the battle,\rsave the girl! (pega Sachiko e a Segura em seus braços)\rNo one can stop us now\rwe're the ones who make the rules!\r Todos\rOhh!\r [todos]\rThe boys are back!\r No need to worry, cause\rThe boys are back! The boys are back!\rLook out now!\rThe boys are back\rGonna do it again\rand we make it look good!\rThe boys are back! The boys are back!\rClimbin' up the walls\ranytime we want!\rWe're sure that you know by now\rThe boys are back! \rDurante a música,os meninos saltaram por varias mesas,paqueraram varias garotas…além de salvar a tal garota,chamada Sachiko.\r- Desculpe se você se assustou,menininha. – ao dizer “menininha”,Neji deu um pedala em Sasuke,e ficando a frente da garota.\r- Mais respeito Uchiha.Ela é minha irmã mais nova, Sachiko Hyuuga.\r- desde quando você tem irmã Neji? – perguntou Gaara,não entendendo como uma garotinha tão fofinha poderia ser irmã...do Neji.\r- ele nunca contou de mim? Tudo bem! Eu sempre tive curiosidade de conhecer...os amigos do onii-chan...! – o sorriso de Sachiko era tão bonitinho que fez até o próprio Neji e até o Gaara ficarem vermelhos. – o que foi? Eu disse algo?\r- n-não! Agora,vai embora,VAI! – gritou Neji,vendo que Tenten se aproximava.\r- ta bom. Tchau meninos!\r- tchau Sachiko-chan... –disse em corro os meninos,que babavam em Sachiko,mas logo pararam,pois Neji se virou e...e eles não queriam morrer. Logo então,estavam os meninos trancados em seus armários (culpa do Neji),tendo que ver Neji e Tenten namorarem...em pleno corredor escolar!\r- isso é uma tortura... – disse Sasuke,que estava preso no mesmo armário que Naruto.\r- nem me diga...eca! Dá pra ver que eles tão se beijando de língua...ecaa!\r- xiu vocês! Tem gente vindo! – gritou Gaara e Shikamaru,vendo por uma deixa do armário que alguém vinha...era ninguém menos que Hinata.Nesse momento,Neji e Tenten se esconderam atrás de uma planta.\r- eu não sei se vou conseguir te perdoar tão cedo Sakura... – disse ela,com cabelos em seu rosto todo bagunçado,de costas para Sakura.\r- Hinata,isso é do passado! Eu não gosto mais do Naruto! E eu só fiz aquilo...pois...eu e ele estávamos...estávamos...\r- tristes?magoados? Pois eu fiquei bem pior que isso quando voltei pra casa,acredite. \r- Hinata,por favor! Eu quero montar a banda de novo...ter aqueles momentos alegres que nós tivemos...!\r- pena,pois está longe de eu voltar a ser aquela Hinata de antes!\r- ninguém muda tão drasticamente em um ano,Hinata!\r- cala a boca Sakura,um pouco. – nesse momento,tudo ficou tão escuro...e deu-se para ouvir um raio lá fora.\r - não use seus poderes...Hinata... – sussurrou Sasuke,fazendo Naruto prestar mais atenção na conversa.\r - você não sofreu como eu sofri Sakura,acredite. E acho que você não quer sofrer quer? – rosto de Hinata não tinha mais aquela expressão de antes. – então cale a boca e me deixe pensar um pouco. – assim que Hinata saiu da escola,tudo voltou ao normal. Mas antes de sair,ela deu um estalar de dedos,e os garotos foram retirados (a força) dos armários.Caindo no chão e olhando para os pés de Sakura.\r -------------------------------------------------------------------------------------------------------------------\rEram 22h00...a escola estava sem nenhuma luz...tudo escuro. Era o lugar perfeito para pensar na vida...pensar um pouco...\rMas era proibido...não é? Mas na entrada leste da escola...se encontrava Hinata imóvel,olhando fixamente para as mesas de almoço. Já na entrada oeste,se encontrava Naruto,olhando fixamente para o corredor.Os dois estavam confusos...estavam com vontade de...gritar.\r [Hinata]\rThe day your door is closed (O dia em que sua porta está fechada)\rThe echoes fill your soul (O vazio preenche a sua alma)\rThey won't say which way to go (Eles não vão dizer o caminho a seguir)\rJust trust your heart (Siga somente o seu coração)\r [Naruto]\rTo find what you're here for (Pra descobrir o porque de você estar aqui)\rOpen another door (Abra outra porta)\rBut I'm not sure anymore (Mas eu não tenho certeza mais)\rIt's just so hard (Isso é muito difícil)\r {Hinata se encosta na porta e Naruto no armário}\r [Hinata]\rVoices in my head (As vozes na minha mente)\rTell me they know best (Me dizem que elas sabem melhor)\rGot me on the edge (Colocam-me no limite)\rThey're pushin', pushin' (Elas estão me empurrando, empurrando)\rThey're pushin' (Elas estão me empurrando)\r [Naruto]\rI know they've got a plan (Eu sei que eles tem planos)\rBut the ball's in my hands (Mas a bola está nas minhas mãos)\rThis time is man-to-man (Dessa vez é homem-a-homem)\rI'm drivin', fightin', inside of (Eu estou dirigindo, lutando dentro de mim)\r [Os dois]\r/A world that's upside down/ (O mundo que está de cabeça pra baixo)\rIt's spinning faster (Está girando rápido)\rWhat do I do now (O que eu faço agora)\rWithout you? (sem você?)\r I don't know where to go (Eu não sei pra onde ir)\rWhat's the right team (Qual o time certo)\rI want my own thing (Eu quero minha própria coisa)\rSo bad I'm gonna scream! (Tão mal que vou gritar)\rI can't chose, so confused (Não posso escolher, estou muito confuso)\rWhat's it all mean (O que tudo isso significa?)\rI want my own dream (Eu quero meu próprio sonho)\rSo bad I'm gonna scream! (Tão mal que vou gritar)\r [Naruto]\rI'm kicking down the walls (Eu estou derrubando as paredes)\rI gotta make them fall (Eu as farei cair)\rJust break through them all (Somente pare de atravessar todas elas)\rI'm punchin', crashin', I'm gonna (Eu estou soqueando, batendo, eu vou)\r [Hinata]\rFight to find myself (pra encontrar a mim mesmo.)\rMe, and no one else (Eu, e ninguém mais.)\rWhich way, I can't tell (Esse caminho, eu não posso contar)\rI'm searchin', searchin', can't find a (Estou procurando, procurando, não consigo encontrar)\r [Os dois]\r/Way that I should turn/ (O caminho que devo trilhar.)\rI should, to right or left, it...  (Eu deveria, pra direita, pra esquerda, isso...)\rIt's like nothing works (Isso é como nenhum trabalho)\rWithout you (sem você)\r I don't know where to go (Eu não sei pra onde ir)\rWhat's the right team (Qual o time certo)\rI want my own thing (Eu quero minha própria coisa)\rSo bad I'm gonna scream (Tão mal que vou gritar)\rI can't chose, so confused (Não posso escolher, estou muito confuso)\rWhat's it all mean (O que tudo isso significa?)\rI want my own dream (Eu quero meu próprio sonho.)\rSo bad I'm gonna scream (Tão mal que vou gritar.)\r [Naruto]\rYeah, the clock's running down (É, o relógio está girando)\rHear the crowd getting loud (Ouça a multidão gritando alto)\r [Hinata]\rI'm consumed by the sound (Estou consumido pelo som\rIs it her? (Isso é ela?)\rIs it love? (Isso é o amor?)\rCan the music ever be enough? (Pode a música sempre ser o suficiente?)\r [Naruto]\rGotta work it out! (Vamos trabalhar nisso)\rWork it out! ( trabalhar nisso!)\r [Hinata]\rYou can do it! (Você pode isso!)\rYou can do it! (Você pode isso!)\r(os dois se encontram em duas escadas separadas)\r- Hinata?\r- Naruto?\r- o que você…\r- …! (sai correndo)\r- espera Hinata! (os dois ficam cara a cara na frente da porta para o corredor)\r [Os dois]\rI don't know where to go\rWhat's the right team\rI want my own thing\rSo bad I'm gonna scream\rI can't chose, so confused\rWhat's it all mean\rI want my own dream\rSo bad I'm gonna scream\r I don't know where to go\rWhat's the right team\rI want my own thing\rI want my own thing\rI can't chose, so confused\rWhat's it all mean\rI want my own dream\rSo bad I'm gonna scream\r  [os dois] \rAhhh!!\r---------------------------------------------------------------------------------------------------------------------\r(ouvem se aplausos lentos vindo da porta que dá para uma parte da escola)\r - Ora ora...vocês tem insônia por acaso...? Naruto Uzumaki e Hinata Hyuuga – disse a voz se aproximando dos dois.\r- Sachiko?! – os dois disseram juntos,olhando a face de Sachiko preocupada.\r- vierem aqui para...? – perguntou ela.\r- nós viemos...para.... – disseram os dois.\r- gritar? – perguntou ela.\r- para pensar. – responderam.\r- vocês não deviam estar aqui. Eu sou a monitora noturna do colégio – disse ela apontando para a fita em seu braço – e terei que avisar Tsunade.\r- o que?! – disseram Naruto e Hinata,olhando fixamente para o rosto neutro de Sachiko.\r----------------------------------------------------------------------------------------------------------------\n\n"}